[
        {
            "source": {
                "id": "le-monde",
                "name": "Le Monde"
            },
            "author": "Maxime Vaudano",
            "title": "La première blockchain de l’histoire date de 1995, et elle est imprimée sur papier",
            "description": "Bien avant l’invention du bitcoin, le premier système de certification décentralisé utilisait chaque semaine la rubrique « notices et objets trouvés » du « New York Times » pour fonctionner.",
            "url": "https://www.lemonde.fr/big-browser/article/2018/09/01/la-premiere-blockchain-de-l-histoire-date-de-1995-et-elle-est-imprimee-sur-papier_5349082_4832693.html",
            "urlToImage": "https://s1.lemde.fr/image/2018/09/01/644x322/5349078_3_e2d7_cet-article-encode-avec-le-procede-base-64_57d775d05d2f4935541b35837cde3f67.png",
            "publishedAt": "2018-09-01T21:01:19Z",
            "content": "Bien avant l’invention du bitcoin, le premier système de certification décentralisé utilisait chaque semaine la rubrique « notices et objets trouvés » du « New York Times » pour fonctionner. Si vous avez la chance de faire partie des personnes qui savent ce q… [+3991 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Presse-citron.net"
            },
            "author": "Jean-Guillaume",
            "title": "Un film d’horreur explique l’histoire du Bitcoin en 90 secondes",
            "description": "Alors qu'il vient tout juste de célébrer ses 10 ans, le Bitcoin traverse une période délicate. Sur les derniers mois, le cours de la crypto-monnaie est passé de presque 20 000 $ à tout juste 6 300 $. Baptisé \"CRYPTO\", le mini film d'horreur réalisé par Alex J…",
            "url": "https://www.presse-citron.net/film-horreur-explique-histoire-bitcoin-90-secondes/",
            "urlToImage": "https://www.presse-citron.net/wordpress_prod/wp-content/uploads/2018/09/bitcoin-film-horreur.jpg",
            "publishedAt": "2018-09-12T11:40:36Z",
            "content": "Alors qu’il vient tout juste de célébrer ses 10 ans, le Bitcoin traverse une période délicate. Sur les derniers mois, le cours de la crypto-monnaie est passé de presque 20 000 $ à tout juste 6 300 $. Baptisé « CRYPTO », le mini film d’horreur réalisé par Alex… [+826 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Presse-citron.net"
            },
            "author": "Jean-Guillaume",
            "title": "Coinbase travaille secrètement sur un ETF Bitcoin",
            "description": "Si Coinbase est connu du grand public pour sa plateforme d'échanges de crypto-monnaies et son portefeuille de stockage, la société est également active sur d'autres créneaux : capital risque, services aux institutionnels, gestion d'actifs etc. Selon certaines…",
            "url": "https://www.presse-citron.net/coinbase-travaille-secretement-etf-bitcoin/",
            "urlToImage": "https://www.presse-citron.net/wordpress_prod/wp-content/uploads/2018/09/coinbase-bitcoin-etf.jpg",
            "publishedAt": "2018-09-07T07:45:08Z",
            "content": "Si Coinbase est connu du grand public pour sa plateforme d’échanges de crypto-monnaies et son portefeuille de stockage, la société est également active sur d’autres créneaux : capital risque, services aux institutionnels, gestion d’actifs etc. Selon certaines… [+3093 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Presse-citron.net"
            },
            "author": "Younès Zouhair",
            "title": "Tiré par le Bitcoin, le marché des crypto-monnaies reprend confiance",
            "description": "Si le Bitcoin traverse actuellement une passe difficile, la devise a cependant a franchi avec sérénité le seuil symbolique des 7 000$. Une nouvelle qui contribue également à booster l'engouement pour les autres devises virtuelles, et qui place le Bitcoin enco…",
            "url": "https://www.presse-citron.net/tire-bitcoin-marche-crypto-monnaies-reprend-peu-confiance/",
            "urlToImage": "https://www.presse-citron.net/wordpress_prod/wp-content/uploads/2018/08/bitcoin.jpg",
            "publishedAt": "2018-08-29T13:45:06Z",
            "content": "Si le Bitcoin traverse actuellement une passe difficile, la devise a cependant a franchi avec sérénité le seuil symbolique des 7 000$. Une nouvelle qui contribue également à booster l’engouement pour les autres devises virtuelles, et qui place le Bitcoin enco… [+2181 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Presse-citron.net"
            },
            "author": "Jean-Guillaume",
            "title": "Binance annonce le support du Bitcoin Diamond, la devise grimpe de +400%",
            "description": "Les plateformes d'échanges de crypto-monnaies ont aujourd'hui un réel impact sur les cours des devises électroniques. Dernière exemple en date : Binance. Le plus gros exchange mondial en volumes vient d'annoncer le support du Bitcoin Diamond - ce qui a propul…",
            "url": "https://www.presse-citron.net/binance-annonce-support-bitcoin-diamond-devise-grimpe-400/",
            "urlToImage": "https://www.presse-citron.net/wordpress_prod/wp-content/uploads/2018/09/binance.jpg",
            "publishedAt": "2018-09-05T12:50:41Z",
            "content": "Les plateformes d’échanges de crypto-monnaies ont aujourd’hui un réel impact sur les cours des devises électroniques. Dernière exemple en date : Binance. Le plus gros exchange mondial en volumes vient d’annoncer le support du Bitcoin Diamond – ce qui a propul… [+3568 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Presse-citron.net"
            },
            "author": "Jean-Guillaume",
            "title": "Le Nasdaq s’entraîne à prédire le cours du Bitcoin",
            "description": "Le Nasdaq est considéré aujourd'hui comme la bourse de référence pour les valeurs technologiques : Apple, Amazon, Google ou encore Facebook y sont cotées. Selon certaines sources, cette bourse américaine travaillerait en parallèle sur un algorithme qui prédir…",
            "url": "https://www.presse-citron.net/nasdaq-entraine-predire-cours-bitcoin/",
            "urlToImage": "https://www.presse-citron.net/wordpress_prod/wp-content/uploads/2018/09/nasdaq.jpg",
            "publishedAt": "2018-09-11T16:52:03Z",
            "content": "Le Nasdaq est considéré aujourd’hui comme la bourse de référence pour les valeurs technologiques : Apple, Amazon, Google ou encore Facebook y sont cotées. Selon certaines sources, cette bourse américaine travaillerait en parallèle sur un algorithme qui prédir… [+2956 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Presse-citron.net"
            },
            "author": "Jean-Guillaume",
            "title": "UNICEF France accepte désormais les dons en Bitcoin",
            "description": "Alors que Wikipédia accepte depuis longtemps les dons en Bitcoin, c'est au tour de la branche française de l'UNICEF d'ouvrir sa collecte aux dons en crypto-monnaies. Les amateurs de devises virtuelles pourront désormais soutenir plus facilement les actions de…",
            "url": "https://www.presse-citron.net/unicef-france-accepte-desormais-don-bitcoin/",
            "urlToImage": null,
            "publishedAt": "2018-09-20T06:20:04Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Presse-citron.net"
            },
            "author": "Younès Zouhair",
            "title": "Le co-fondateur de Reddit reste optimiste quant à l’avenir du Bitcoin",
            "description": "Alors même que le Bitcoin a chuté de plus de 50% depuis le début d'année, le co-fondateur de Reddit reste toujours aussi optimiste quant à l'avenir de la célèbre crypto-monnaie.",
            "url": "https://www.presse-citron.net/co-fondateur-reddit-optimiste-quant-avenir-bitcoin/",
            "urlToImage": "https://www.presse-citron.net/wordpress_prod/wp-content/uploads/2018/08/reddit.jpg",
            "publishedAt": "2018-08-28T16:45:41Z",
            "content": "Alors même que le Bitcoin a chuté de plus de 50% depuis le début d’année, le co-fondateur de Reddit reste toujours aussi optimiste quant à l’avenir de la célèbre crypto-monnaie. (c) Flickr – Collision Conf Dans une récente interview au portail Yahoo Finance, … [+2525 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Presse-citron.net"
            },
            "author": "Younès Zouhair",
            "title": "Le propriétaire de PriceMinister rachète un exchange de crypto-monnaies",
            "description": "Le géant japonais Rakuten continue son expansion dans l'industrie des crypto-monnaies avec le rachat d'une plateforme d'échanges de devises virtuelles, Everybody's Bitcoin. Le groupe est convaincu que \"le rôle des crypto-monnaies dans les paiements e-commerce…",
            "url": "https://www.presse-citron.net/proprietaire-priceminister-rachete-un-exchange-crypto-monnaies/",
            "urlToImage": "https://www.presse-citron.net/wordpress_prod/wp-content/uploads/2018/08/rakuten.jpg",
            "publishedAt": "2018-09-01T06:10:33Z",
            "content": "Le géant japonais Rakuten continue son expansion dans l’industrie des crypto-monnaies avec le rachat d’une plateforme d’échanges de devises virtuelles, Everybody’s Bitcoin. Le groupe est convaincu que « le rôle des crypto-monnaies dans les paiements e-commerc… [+2648 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Presse-citron.net"
            },
            "author": "Jean-Guillaume",
            "title": "Le Bitcoin n’est pas « mort », dixit un économiste connu",
            "description": "Le puissant économiste en chef d'Allianz, Mohamad El-Erian, a donné son avis sur les crypto-monnaies. Selon lui, elles sont faites pour durer dans le temps. Et un Bitcoin à 5 000 $ serait un niveau \"raisonnable\" pour la devise électronique.",
            "url": "https://www.presse-citron.net/bitcoin-pas-mort-dixit-economiste-connu/",
            "urlToImage": null,
            "publishedAt": "2018-09-13T18:30:17Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Presse-citron.net"
            },
            "author": "Jean-Guillaume",
            "title": "Le cours du Bitcoin atteint les 24 000 $… en Iran !",
            "description": "Alors que les crypto-monnaies sont lourdement chahutées à travers le monde, l'Iran connait une situation quelque peu particulière : sur les plateformes d'échanges locales, le cours du Bitcoin vient de franchir les 24 000$. La raison pour cela ? Le gouvernemen…",
            "url": "https://www.presse-citron.net/cours-bitcoin-atteint-24-000-iran/",
            "urlToImage": "https://www.presse-citron.net/wordpress_prod/wp-content/uploads/2018/09/iran.jpg",
            "publishedAt": "2018-09-06T09:20:33Z",
            "content": "Alors que les crypto-monnaies sont lourdement chahutées à travers le monde, l’Iran connait une situation quelque peu particulière : sur les plateformes d’échanges locales, le cours du Bitcoin vient de franchir les 24 000$. La raison pour cela ? Le gouvernemen… [+2121 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Presse-citron.net"
            },
            "author": "Jean-Guillaume",
            "title": "Eminem fait l’éloge du Bitcoin dans son nouvel album Kamikaze",
            "description": "Cette nuit, le célèbre rappeur américain Eminem a créé la surprise en dévoilant un tout nouvel album baptisé Kamikaze. Dans un style qui rappelle parfois le flow de son album The Eminem Show, le roi du hip-hop en profite pour régler ses comptes avec ses détra…",
            "url": "https://www.presse-citron.net/eminem-eloge-bitcoin-nouvel-album-kamikaze/",
            "urlToImage": "https://www.presse-citron.net/wordpress_prod/wp-content/uploads/2018/08/eminem.jpg",
            "publishedAt": "2018-08-31T17:40:58Z",
            "content": "Cette nuit, le célèbre rappeur américain Eminem a créé la surprise en dévoilant un tout nouvel album baptisé Kamikaze. Dans un style qui rappelle parfois le flow de son album The Eminem Show, le roi du hip-hop en profite pour régler ses comptes avec ses détra… [+1353 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Presse-citron.net"
            },
            "author": "Jean-Guillaume",
            "title": "643 milliards de dollars partis en fumée avec les crypto-monnaies",
            "description": "L'addition est salée pour certains investisseurs : depuis le début d'année, ce sont pas moins de 643 milliards de dollars qui sont partis en fumée avec les crypto-monnaies. La capitalisation boursière de certaines devises électroniques a chuté de plus de 90%.…",
            "url": "https://www.presse-citron.net/643-milliards-de-dollars-partis-en-fumee-avec-les-crypto-monnaies/",
            "urlToImage": "https://www.presse-citron.net/wordpress_prod/wp-content/uploads/2018/09/cryptomonnaies-baisse.jpg",
            "publishedAt": "2018-09-12T15:07:31Z",
            "content": "L’addition est salée pour certains investisseurs : depuis le début d’année, ce sont pas moins de 643 milliards de dollars qui sont partis en fumée avec les crypto-monnaies. La capitalisation boursière de certaines devises électroniques a chuté de plus de 90%.… [+2197 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Presse-citron.net"
            },
            "author": "Younès Zouhair",
            "title": "Le fondateur d’Apple compare les crypto-monnaies aux débuts d’Internet",
            "description": "Steve Wozniak, le co-fondateur d'Apple aux côtés de Steve Jobs, a récemment annoncé sa participation dans une start-up crypto. Au cours de son discours, il en a profité pour expliquer pourquoi il est autant fasciné par les crypto-monnaies.",
            "url": "https://www.presse-citron.net/co-fondateur-apple-compare-crypto-monnaies-internet-debuts/",
            "urlToImage": "https://www.presse-citron.net/wordpress_prod/wp-content/uploads/2018/08/wozniak.jpg",
            "publishedAt": "2018-08-27T08:00:12Z",
            "content": "Steve Wozniak, le co-fondateur d’Apple aux côtés de Steve Jobs, a récemment annoncé sa participation dans une start-up crypto. Au cours de son discours, il en a profité pour expliquer pourquoi il est autant fasciné par les crypto-monnaies. (c) Wikipédia Steve… [+2267 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Presse-citron.net"
            },
            "author": "Younès Zouhair",
            "title": "L’Iran officialise sa crypto-monnaie pour s’affranchir des sanctions américaines",
            "description": "En réponse aux sanctions économiques américaines, la République Islamique d'Iran a révélé les détails concernant sa future crypto-monnaie nationale. La Banque Centrale d’Iran aura tous les droits sur cette devise électronique, et pourra émettre à tout moment …",
            "url": "https://www.presse-citron.net/iran-officialise-crypto-monnaie-affranchir-sanctions-americaines/",
            "urlToImage": "https://www.presse-citron.net/wordpress_prod/wp-content/uploads/2018/08/iran.jpg",
            "publishedAt": "2018-08-30T05:35:48Z",
            "content": "En réponse aux sanctions économiques américaines, la République Islamique d’Iran a révélé les détails concernant sa future crypto-monnaie nationale. La Banque Centrale d’Iran aura tous les droits sur cette devise électronique, et pourra émettre à tout moment … [+3721 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Presse-citron.net"
            },
            "author": "Jean-Guillaume",
            "title": "Crypto-monnaies : Bitcoin, Ether et Ripple ont perdu jusqu’à 92% de leur valeur",
            "description": "Depuis le sommet de ce que beaucoup considèrent comme étant une \"bulle\" des crypto-monnaies en janvier dernier, la chute des cours a été vertigineuse. A lui seul, le Ripple a perdu de 92% de sa valeur. Etat des lieux après 9 mois de déclin.",
            "url": "https://www.presse-citron.net/crypto-monnaies-bitcoin-ether-ripple-perdu-92-valeur/",
            "urlToImage": "https://www.presse-citron.net/wordpress_prod/wp-content/uploads/2018/09/cours-cryptomonnaies.jpg",
            "publishedAt": "2018-09-10T12:30:26Z",
            "content": "Depuis le sommet de ce que beaucoup considèrent comme étant une « bulle » des crypto-monnaies en janvier dernier, la chute des cours a été vertigineuse. A lui seul, le Ripple a perdu de 92% de sa valeur. Etat des lieux après 9 mois de déclin. (c) Pexels – ene… [+3643 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Presse-citron.net"
            },
            "author": "Jean-Guillaume",
            "title": "62% de tous les Bitcoins détenus par 0,1% des wallets",
            "description": "Diar vient de publier sa revue hebdomadaire sur le marché des crypto-monnaies. Elle se penche sur le Bitcoin, et plus précisément sur comment cette devise électronique est stockée et utilisée. Sans surprise, quelques gros poissons détiennent une large partie …",
            "url": "https://www.presse-citron.net/62-bitcoins-detenus-0-1-wallets/",
            "urlToImage": null,
            "publishedAt": "2018-09-18T15:58:47Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Nextinpact.com"
            },
            "author": "La rédaction",
            "title": "Coinbase propose de l'Ethereum Classic",
            "description": "Et de cinq. C'est le nombre de cryptomonnaies gérées par la plateforme d'échange. L'Ethereum Classic s'ajoute donc à l'Ethereum (les deux sont très proches), Bitcoin, Bitcoin Cash et Litecoin. Cet ajout n'est pas un... Lire la suite",
            "url": "https://www.nextinpact.com/brief/coinbase-propose-de-l-ethereum-classic-5050.htm",
            "urlToImage": "https://cdn2.nextinpact.com/images/bd/wide-linked-media/17579.jpg",
            "publishedAt": "2018-08-27T10:41:11Z",
            "content": "Au cours des dernières semaines, Ubuntu a gagné deux « versions à point » : les 18.04.1 et 16.04.5. dans les deux cas, il s’agit de rassembler sous une même bannière l’ensemble des correctifs sortis depuis l’étape précédente. Les images ISO ont dans la foulée… [+1119 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Lesnumeriques.com"
            },
            "author": "Jérôme Cartegini",
            "title": "La valeur totale de toutes les cryptomonnaies a chuté de 76 % !",
            "description": "La chute de la cryptomonnaie qui a commencé en début d’année avec l'éclatement de la bulle du bitcoin n'a fait qu'empirer, et il y a malheureusement peu de signes laissant espérer que la situation va s’améliorer.",
            "url": "https://www.lesnumeriques.com/vie-du-net/valeur-totale-toutes-cryptomonnaies-a-chute-76-pourcent-n78097.html",
            "urlToImage": "https://dyw7ncnq1en5l.cloudfront.net/news/78/78097/-c-coinmarketcap.jpg",
            "publishedAt": "2018-09-13T16:09:00Z",
            "content": "La chute du bitcoin sur les 9 derniers mois. © CoinMarketCap Autant dire que le temps n'est pas au beau fixe pour tous ceux qui ont investi dans le bitcoin (BTC) et les autres cryptomonnaies comme le ripple ou l'ether. La valeur totale de toutes les cryptomon… [+92 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Presse-citron.net"
            },
            "author": "Younès Zouhair",
            "title": "Revolut dévoile une carte en métal avec du cashback en crypto-monnaies",
            "description": "Le 22 août dernier, la fintech britannique Revolut a dévoilé une carte bancaire en métal qui offre entre 0,1% et 1% de cashback en crypto-monnaie pour tous ses détenteurs. La nouvelle carte \"Metal\" s'accompagne également d'un service de conciergerie 24h/24 ai…",
            "url": "https://www.presse-citron.net/revolut-devoile-carte-metal-cashback-crypto-monnaies/",
            "urlToImage": "https://www.presse-citron.net/wordpress_prod/wp-content/uploads/2018/08/revolut-crypto.jpg",
            "publishedAt": "2018-08-27T06:04:32Z",
            "content": "Le 22 août dernier, la fintech britannique Revolut a dévoilé une carte bancaire en métal qui offre entre 0,1% et 1% de cashback en crypto-monnaie pour tous ses détenteurs. La nouvelle carte « Metal » s’accompagne également d’un service de conciergerie 24h/24 … [+2396 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Presse-citron.net"
            },
            "author": "Jean-Guillaume",
            "title": "Goldman Sachs ne croirait plus aux crypto-monnaies",
            "description": "Il y a quelques mois, les rumeurs annonçaient que la banque d'investissement américaine Goldman Sachs avait pour projet de mettre en place une division dédiée au trading de crypto-monnaies. L'établissement aurait depuis fait marche arrière, croit savoir Busin…",
            "url": "https://www.presse-citron.net/goldman-sachs-ne-croit-plus-crypto-monnaies/",
            "urlToImage": "https://www.presse-citron.net/wordpress_prod/wp-content/uploads/2018/08/trading-bitcoin.jpg",
            "publishedAt": "2018-09-05T18:10:52Z",
            "content": "Il y a quelques mois, les rumeurs annonçaient que la banque d’investissement américaine Goldman Sachs avait pour projet de mettre en place une division dédiée au trading de crypto-monnaies. L’établissement aurait depuis fait marche arrière, croit savoir Busin… [+2344 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ubergizmo.com"
            },
            "author": "Guillaume Ghrenassia",
            "title": "L’UNICEF France collecte maintenant des dons en crypto-monnaie",
            "description": "Suite au succès de l’opération GameChaingers lancée en février 2018, auprès de la communauté des Gamers, l’UNICEF France va plus loin et offre la possibilité aux détenteurs de monnaies virtuelles de faire un don en cryto-monnaie pour soutenir ses actions en f…",
            "url": "https://fr.ubergizmo.com/2018/09/19/lunicef-france-collecte-maintenant-des-dons-en-crypto-monnaie.html",
            "urlToImage": "https://fr.ubergizmo.com/wp-content/uploads/2018/09/unnamed.jpg",
            "publishedAt": "2018-09-19T07:56:57Z",
            "content": "Suite au succès de l'opération GameChaingers lancée en février 2018, auprès de la communauté des Gamers, l’UNICEF France va plus loin et offre la possibilité aux détenteurs de monnaies virtuelles de faire un don en cryto-monnaie pour soutenir ses actions en f… [+1140 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Presse-citron.net"
            },
            "author": "Jean-Guillaume",
            "title": "La Chine représente 56% de tous les brevets blockchain en 2017",
            "description": "Un rapport publié par Thomson Reuters montre que la Chine cherche à se faire une place de référence sur la technologie sous-jacente au Bitcoin. En 2017, elle représenterait pas moins de 56% de tous les \"brevets blockchain\" déposés à travers le monde. Les Etat…",
            "url": "https://www.presse-citron.net/chine-represente-56-brevets-blockchain-2017/",
            "urlToImage": "https://www.presse-citron.net/wordpress_prod/wp-content/uploads/2018/09/chine.jpg",
            "publishedAt": "2018-09-04T09:35:49Z",
            "content": "Un rapport publié par Thomson Reuters montre que la Chine cherche à se faire une place de référence sur la technologie sous-jacente au Bitcoin. En 2017, elle représenterait pas moins de 56% de tous les « brevets blockchain » déposés à travers le monde. Les Et… [+2884 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Numerama.com"
            },
            "author": "Julien Lausson",
            "title": "Un député plaide pour une régulation durcie sur la publicité des cryptomonnaies",
            "description": "Un député s'interroge sur le cadre législatif actuel encadrant la publicité des devises électroniques comme le Bitcoin. [Lire la suite]",
            "url": "https://www.numerama.com/politique/412734-un-depute-plaide-pour-une-regulation-durcie-sur-la-publicite-des-cryptomonnaies.html",
            "urlToImage": "https://www.numerama.com/content/uploads/2018/08/bitcoins-chart.jpg",
            "publishedAt": "2018-08-30T14:06:14Z",
            "content": "Un député s'interroge sur le cadre législatif actuel encadrant la publicité des devises électroniques comme le Bitcoin. Souvenez-vous, c’était en début d’année : la vedette de téléréalité Nabilla Benattia s’illustrait en faisant la promotion, sur son compte S… [+3501 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Nextinpact.com"
            },
            "author": "La rédaction",
            "title": "Cryptomonnaies : le gendarme boursier américain suspend deux produits d'investissement",
            "description": "La SEC a suspendu l'échange des Bitcoin Tracker One et Ether Tracker One, du 9 septembre au 20 septembre (PDF). Ils sont fournis par XBT Provider AB, filiale suédoise du britannique CoinShares Holdings, selon Coindesk Pour la SEC, ces p... Lire la suite",
            "url": "https://www.nextinpact.com/brief/cryptomonnaies---le-gendarme-boursier-americain-suspend-deux-produits-d-investissement-5352.htm",
            "urlToImage": "https://cdn2.nextinpact.com/images/bd/wide-linked-media/18627.jpg",
            "publishedAt": "2018-09-11T08:29:35Z",
            "content": "Le COSIC (Computer Security and Industrial Cryptography) de l'université belge KU Leuven a mis en ligne une vidéo pour présenter le fonctionnement de la faille. Avec 600 dollars d'équipements, ils arrivent à obtenir le code de la clé et déverrouiller la voitu… [+1180 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Clubic.com"
            },
            "author": null,
            "title": "L'UNICEF accepte désormais les dons en crypto-monnaies",
            "description": "memodji / Shutterstock.comDécidée &agrave; ne négliger aucune source de financement, la branche française de l'agence de l'ONU consacrée &agrave; l'amélioration et la promotion de la condition des enfants...",
            "url": "https://www.clubic.com/antivirus-securite-informatique/cryptage-cryptographie/crypto-monnaie/actualite-845569-unicef-accepte-dons-crypto-monnaies.html",
            "urlToImage": "https://pic.clubic.com/v1/images/1686579/raw",
            "publishedAt": "2018-09-21T06:07:00Z",
            "content": "Décidée à ne négliger aucune source de financement, la branche française de l'agence de l'ONU consacrée à l'amélioration et la promotion de la condition des enfants (UNICEF) permet désormais aux particuliers de lui faire un don dans l'une des 9 crypto-monnaie… [+2352 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Numerama.com"
            },
            "author": "François Manens",
            "title": "L’UNICEF ouvre sa collecte de dons aux crypto-monnaies",
            "description": "La nouvelle page de dons de l'UNICEF permet de payer avec 9 crypto-monnaies différentes. [Lire la suite]",
            "url": "https://www.numerama.com/tech/419239-lunicef-ouvre-sa-collecte-de-dons-aux-crypto-monnaies.html",
            "urlToImage": "https://www.numerama.com/content/uploads/2018/02/cryptomonnaies-bitcoin-ethereum-ripple.jpg",
            "publishedAt": "2018-09-19T14:54:54Z",
            "content": "La nouvelle page de dons de l'UNICEF permet de payer avec 9 crypto-monnaies différentes. L’Unicef France accepte depuis ce 19 septembre 2018 des dons en provenance de 9 crypto-monnaies. Et si votre porte-feuille numérique sonne creux, vous pouvez aussi faire … [+2829 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Presse-citron.net"
            },
            "author": "Younès Zouhair",
            "title": "Quand 3 géants de la crypto-monnaies affrontent la bourse traditionnelle",
            "description": "Trois sociétés actives dans le minage de crypto-monnaies ont annoncé vouloir s'introduire en bourse à Hong-Kong : Bitmain Technologies, Canaan et Ebang International Holdings ont démarré le processus afin d'ouvrir leur capital aux investisseurs traditionnels.",
            "url": "https://www.presse-citron.net/trois-geants-de-lindustrie-crypto-sintroduisent-en-bourse/",
            "urlToImage": "https://www.presse-citron.net/wordpress_prod/wp-content/uploads/2018/08/bitmain-1.jpg",
            "publishedAt": "2018-08-29T15:30:53Z",
            "content": "Trois sociétés actives dans le minage de crypto-monnaies ont annoncé vouloir s’introduire en bourse à Hong-Kong : Bitmain Technologies, Canaan et Ebang International Holdings ont démarré le processus afin d’ouvrir leur capital aux investisseurs traditionnels.… [+4005 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Agoravox.fr"
            },
            "author": "axiaman",
            "title": "Bitcoin : Lettre ouverte au Président Macron",
            "description": "Monsieur le Président, Il est urgent que la France se dote d'un outil productif en Bitcoin. L'Internet de l'Information a vu des nouvelles sociétés dominer le monde en vingt ans. Malheureusement aucune d'entre elles n'est française. L'Internet des Objets en e…",
            "url": "https://www.agoravox.fr/tribune-libre/article/bitcoin-lettre-ouverte-au-207376",
            "urlToImage": null,
            "publishedAt": "2018-09-05T08:27:43Z",
            "content": "Monsieur le Président, Il est urgent que la France se dote d’un outil productif en Bitcoin. L’Internet de l’Information a vu des nouvelles sociétés dominer le monde en vingt ans. Malheureusement aucune d’entre elles n’est française. L’Internet des Objets en e… [+2570 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Clubic.com"
            },
            "author": null,
            "title": "La banque en ligne Revolut se lance dans le cashback en crypto-monnaies",
            "description": "La banque en ligne britannique Revolut a dévoilé aujourd'hui un nouveau produit innovant : une carte bancaire en métal offrant un cashback en monnaie fiduciaire ou en crypto-monnaies. Revolut dév [...]",
            "url": "https://www.clubic.com/banques_en_ligne/actualite-845068-banque-ligne-revolut-cashback-crypto-monnaies.html",
            "urlToImage": "https://pic.clubic.com/v1/images/1675803/raw",
            "publishedAt": "2018-08-28T05:55:29Z",
            "content": "La banque en ligne britannique Revolut a dévoilé aujourd'hui un nouveau produit innovant : une carte bancaire en métal offrant un cashback en monnaie fiduciaire ou en crypto-monnaies. Revolut dévoile aujourd'hui Metal, sa nouvelle offre à destination de ses c… [+1828 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Clubic.com"
            },
            "author": null,
            "title": "La société Coinbase protège les cryptomonnaies de ses clients... sous des tentes",
            "description": "L'entreprise spécialisée Coinbase a récemment révélé stocker les cryptomonnaies de plus de 20 millions de ses clients sous des tentes à blindage électromagnétique. Depuis le piratage de pl [...]",
            "url": "https://www.clubic.com/antivirus-securite-informatique/cryptage-cryptographie/crypto-monnaie/actualite-845240-societe-coinbase-protege-cryptomonnaies-clients-tentes.html",
            "urlToImage": "https://pic.clubic.com/v1/images/1684181/raw",
            "publishedAt": "2018-09-08T12:10:00Z",
            "content": "L'entreprise spécialisée Coinbase a récemment révélé stocker les cryptomonnaies de plus de 20 millions de ses clients sous des tentes à blindage électromagnétique. Depuis le piratage de plateformes de Bitcoins comme MtGox en 2014, la sécurité des monnaies vir… [+1585 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Mac4ever.com"
            },
            "author": "Denis, Didier, Ergo et Guillaume",
            "title": "Apple lance des glyphes Bitcoin via Siri Shortcuts",
            "description": "Aujourd’hui, iOS 12 ne propose pas d'émoji Bitcoin et, d’ailleurs, Apple n'autorise pas l'extraction de cryptomonnaie dans ses apps. Mais, il semblerait qu’un tout petit pas ait été accompli car il existe désormais deux glyphes Bitcoin différents, via Siri Sh…",
            "url": "https://www.mac4ever.com/actu/136585_apple-lance-des-glyphes-bitcoin-via-siri-shortcuts",
            "urlToImage": "https://www.mac4ever.com/images-articles/60231_apple-lance-des-glyphes-bitcoin-dans-ios-12-via-shortcuts.jpg",
            "publishedAt": "2018-09-21T14:45:01Z",
            "content": "Aujourd’hui, iOS 12 ne propose pas d'émoji Bitcoin et, d’ailleurs, Apple n'autorise pas l'extraction de cryptomonnaie dans ses apps. Mais, il semblerait qu’un tout petit pas ait été accompli car il existe désormais deux glyphes Bitcoin différents, via Siri Sh… [+796 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Caradisiac.com"
            },
            "author": "Caradisiac.com",
            "title": "Du Bitcoin contre des Rolls-Royce",
            "description": "Le concessionnaire Rolls-Royce basé à Houston dans le Texas accepte désormais les règlements en Bitcoin et Bitcoin Cash pour ses voitures. L'entreprise BitPay spécialiste des paiements en cryptomonnaies est partenaire de l'opération.",
            "url": "https://www.caradisiac.com/du-bitcoin-contre-des-rolls-royce-170794.htm",
            "urlToImage": "https://images.caradisiac.com/images/0/7/9/4/170794/S1-du-bitcoin-contre-des-rolls-royce-562343.jpg",
            "publishedAt": "2018-09-07T17:52:39Z",
            "content": "La Lamborghini bientôt détrônée par Rolls-Royce chez les possesseurs de Bitcoin ? Un concessionnaire situé outre-Atlantique et plus précisément à Houston dans le Texas accepte depuis peu via BitPay les paiements en Bitcoin et Bitcoin Cash pour l'achat d'une l… [+654 chars]"
        },
        {
            "source": {
                "id": "les-echos",
                "name": "Les Echos"
            },
            "author": "Raphael Bloch",
            "title": "Joseph Lubin : « Le marché crypto va connaître un nouveau boom »",
            "description": "Pour le patron de Consensys et cofondateur d'Ethereum, la baisse du cours des cryptomonnaies n'a pas affecté l'écosystème. Bien au contraire.",
            "url": "https://www.lesechos.fr/finance-marches/marches-financiers/0302213173510-joseph-lubin-le-marche-crypto-va-connaitre-un-nouveau-boom-2203416.php",
            "urlToImage": "https://www.lesechos.fr/medias/2018/09/08/2203416_joseph-lubin-le-marche-crypto-va-connaitre-un-nouveau-boom-web-tete-0302213543515.jpg",
            "publishedAt": "2018-09-08T12:01:11Z",
            "content": "Il est l'une des rares figures connues de l'univers des cryptomonnaies. Joseph Lubin, cofondateur d'Ethereum, a lancé plusieurs sociétés comme ConsenSys, spécialisée dans les logiciels. Pour « Les Echos », le Canadien revient sur l'évolution du secteur et le … [+3639 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Clubic.com"
            },
            "author": null,
            "title": "Les attaques par cryptominages dépassent désormais celles par ransomware",
            "description": "Pas le temps ? L'actu résumée :> Au premier semestre 2018, 32% des attaques informatiques utilisaient un malware de cryptominage > La part d'attaques par ransomware a été divisée par 4 en 6 mois, [...]",
            "url": "https://www.clubic.com/antivirus-securite-informatique/cryptage-cryptographie/crypto-monnaie/actualite-845288-attaques-cryptominages-depassent-ransomware.html",
            "urlToImage": "https://pic.clubic.com/v1/images/1684316/raw",
            "publishedAt": "2018-09-10T11:21:00Z",
            "content": "Pas le temps ? L'actu résumée : &gt; Au premier semestre 2018, 32% des attaques informatiques utilisaient un malware de cryptominage &gt; La part d'attaques par ransomware a été divisée par 4 en 6 mois, et ne correspond plus qu'à 8% du total enregistré &gt; L… [+2192 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Lesnumeriques.com"
            },
            "author": "Jérôme Cartegini",
            "title": "Dossier - Smartbanking : les nouveaux usages bancaires",
            "description": "Blockchains, intelligence artificielle, machine learning, chatbots, robotique, les nouvelles technologies s’immiscent partout dans le secteur de la banque et de la finance. De plus en plus d’acteurs venus de différents horizons sont désormais à la manœuvre po…",
            "url": "https://www.lesnumeriques.com/vie-du-net/smartbanking-nouveaux-usages-bancaires-a3907.html",
            "urlToImage": "https://dyw7ncnq1en5l.cloudfront.net/article/3907/-c-n26-mastercard-metal.png",
            "publishedAt": "2018-09-03T12:00:00Z",
            "content": "Blockchains, intelligence artificielle, machine learning, chatbots, robotique, les nouvelles technologies s’immiscent partout dans le secteur de la banque et de la finance. De plus en plus d’acteurs venus de différents horizons sont désormais à la manœuvre po… [+11198 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Lexpress.fr"
            },
            "author": null,
            "title": "Six mois après, la cryptomonnaie vénézuelienne toujours dans les limbes",
            "description": "Caracas - \"Non convertible\" indique un message sur téléphone d'Armando lorsque celui-ci tente d'effectuer une transaction en petro. Six mois après sa mise en vente, la cryptomonnaie vénézuelienne est toujours dans les limbes, alors que le gouvernement cherche…",
            "url": "https://lexpansion.lexpress.fr/actualites/1/actualite-economique/six-mois-apres-la-cryptomonnaie-venezuelienne-toujours-dans-les-limbes_2036527.html",
            "urlToImage": "https://static.lexpress.fr/medias_11931/w_605,h_350,c_fill,g_north/v1537692097/le-president-nicolas-maduro-presente-le-petro-la-nouvelle-cryptomonnaie-venezuelienne-le-20-fevrier-2018-a-caracas_6108968.jpg",
            "publishedAt": "2018-09-23T08:36:30Z",
            "content": "Mise en circulation fin mars avec un fort battage médiatique, la monnaie virtuelle vénézuélienne est l'un des moyens par lesquels le gouvernement socialiste de Nicolas Maduro entend contourner les sanctions financières des États-Unis. Mais elle ne peut toujou… [+3684 chars]"
        },
        {
            "source": {
                "id": "les-echos",
                "name": "Les Echos"
            },
            "author": "Nessim Ait-Kacimi",
            "title": "Cryptomonnaies : le PSG va lancer ses propres jetons",
            "description": "Sur le modèle des ICO (initial coin offering), le PSG va émettre des « FAN Token Offering », des jetons numériques pour ses supporteurs afin de les fidéliser et d'accroître leur nombre.",
            "url": "https://www.lesechos.fr/finance-marches/marches-financiers/0302238516694-crypto-monnaie-le-psg-va-lancer-sa-fan-token-offering-2204113.php",
            "urlToImage": "https://www.lesechos.fr/medias/2018/09/11/2204113_cryptomonnaies-le-psg-va-lancer-ses-propres-jetons-web-0302238574569.jpg",
            "publishedAt": "2018-09-11T13:30:15Z",
            "content": "« Paris est magique ! », scandent ses supporteurs. Il est maintenant aussi numérique. Une première en Europe, le club de Football du Paris Saint-Germain (PSG) se lance dans l'univers des « cryptomonnaies » selon l'AFP. Il a signé un partenariat de « plusieurs… [+1645 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Pauljorion.com"
            },
            "author": "Paul Jorion",
            "title": "Trends-Tendances, Où en est le bitcoin ? le 30 août 2018",
            "description": "Où en est le bitcoin ?\r\n\r\nQu’en est-il des « crypto-monnaies », dont la plus connue est le bitcoin ?\r\n\r\nL’anglais dit couramment à leur propos, « crypto-currencies », c’est-à-dire « devises codées », tandis que les spécialistes préfèrent parler de « tradable …",
            "url": "https://www.pauljorion.com/blog/2018/09/01/trends-tendances-ou-en-est-le-bitcoin-le-30-aout-2018/",
            "urlToImage": null,
            "publishedAt": "2018-09-01T20:52:25Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Conorpp.com"
            },
            "author": null,
            "title": "Designing Solo: open source, FIDO2 security key",
            "description": "Comments",
            "url": "https://conorpp.com/designing-solo-a-new-u2ffido2-token",
            "urlToImage": null,
            "publishedAt": "2018-08-23T22:53:35Z",
            "content": "Designing Solo, a new U2F/FIDO2 Token 22 August 2018 For the past couple years, I’ve been selling U2F tokens on Amazon. I’ve been selling an average of 150 units per month and have ordered multiple batches over the past two years. Due to recent developments w… [+7688 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Developpez.com"
            },
            "author": null,
            "title": "L'énergie consommée dans le minage de bitcoins représente désormais près de 1% de la consommation mondiale, d'après une estimation",
            "description": "L'énergie consommée dans le minage de bitcoins représente désormais près de 1% de la consommation mondiale, d'après une estimation Il est bien établi que faire du minage de Bitcoin, c'est à dire octroyer mettre de la puissance de calcul de sa / ses machine (s…",
            "url": "http://www.developpez.com/actu/220848/L-energie-consommee-dans-le-minage-de-bitcoins-represente-desormais-pres-de-1-pourcent-de-la-consommation-mondiale-d-apres-une-estimation/",
            "urlToImage": "https://www.developpez.com/images/logos/bitcoin.png",
            "publishedAt": "2018-08-26T22:50:00Z",
            "content": "Il est bien �tabli que faire du minage de Bitcoin, c�est � dire octroyer mettre de la puissance de calcul de sa / ses machine (s) afin de v�rifier, d'enregistrer et de s�curiser les transactions dans la cha�ne de blocs consomme beaucoup d��lectricit�. Rappelo… [+6151 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Numerama.com"
            },
            "author": "Marie Turcan",
            "title": "Hush : le fondateur français d’une néobanque « crypto-compatible » disparaît des réseaux sociaux",
            "description": "Selon le site d'information Mind Fintech, la startup Hush aurait raté sa levée de fonds, serait en retard sur ses factures et son fondateur serait introuvable. [Lire la suite]",
            "url": "https://www.numerama.com/business/416761-hush-le-fondateur-francais-dune-neobanque-crypto-compatible-disparait-des-reseaux-sociaux.html",
            "urlToImage": "https://www.numerama.com/content/uploads/2018/09/hush-soon.png",
            "publishedAt": "2018-09-11T14:08:02Z",
            "content": "Selon le site d'information Mind Fintech, la startup Hush aurait raté sa levée de fonds, serait en retard sur ses factures et son fondateur serait introuvable. La startup Hush a-t-elle de grave problèmes ? C’est ce que le site Mind FinTech, site spécialisé da… [+2229 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Challenges.fr"
            },
            "author": "Antoine Izambard",
            "title": "Pourquoi le bitcoin et les autres cryptomonnaies chutent",
            "description": "Alors que Goldman Sachs a reporté l'ouverture de sa salle de marché destinée aux cryptomonnaies, le cours du bitcoin a chuté de plus de 5% depuis mardi et évolue à 6.400 dollars, bien loin des 16.000 dollars atteints en décembre 2017.",
            "url": "https://www.challenges.fr/finance-et-marche/marches-financiers/goldman-sachs-etats-unis-pourquoi-le-bitcoin-et-les-autres-cryptomonnaies-chutent_610945",
            "urlToImage": "https://www.challenges.fr/assets/img/2018/08/08/cover-r4x3w1000-5b90eaa8b6e2c-1179f6089262e9641d98005627bcc9e957ce7b31-jpg.jpg",
            "publishedAt": "2018-09-06T10:55:04Z",
            "content": "La nouvelle a fait l'effet d'une petite bombe dans le milieu des cryptomonnaie s. Goldman Sachs qui avait été la première banque d'investissement à s'intéresser au bitcoin, a repoussé l'ouverture de son desk destiné au trading de cryptomonnaies comme elle le … [+6209 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Siecledigital.fr"
            },
            "author": "Éléonore Lefaix",
            "title": "Il est désormais possible de faire des dons à l’UNICEF France en cryptomonnaies",
            "description": "Si vous êtes un fan des cryptomonnaies et avez un portefeuille diversifié, sachez que vous avez désormais la possibilité d’effectuer un don auprès de l’UNICEF France en utilisant une des neuf cryptomonnaies acceptées. Le saviez-vous ❓ @UNICEF_france accepte l…",
            "url": "https://siecledigital.fr/2018/09/21/unicef-dons-cryptomonnaies/",
            "urlToImage": null,
            "publishedAt": "2018-09-21T07:15:10Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Lesnumeriques.com"
            },
            "author": "Jérôme Cartegini",
            "title": "Dossier - Dans les coulisses du dark web",
            "description": "Le dark web, la face cachée du web, ne cesse de défrayer la chronique, mais de quoi s’agit-il exactement ? Cette sous-partie du deep web (le web profond ou invisible, non indexé) souvent confondue avec le darknet constitue à la fois un espace de liberté crypt…",
            "url": "https://www.lesnumeriques.com/vie-du-net/dans-coulisses-dark-web-a3893.html",
            "urlToImage": "https://dyw7ncnq1en5l.cloudfront.net/article/3893/surface_web_-_deep_web_-c-wikimedia_chiaerae.jpg",
            "publishedAt": "2018-08-27T10:00:00Z",
            "content": "Le dark web, la face cachée du web, ne cesse de défrayer la chronique, mais de quoi s’agit-il exactement ? Cette sous-partie du deep web (le web profond ou invisible, non indexé) souvent confondue avec le darknet constitue à la fois un espace de liberté crypt… [+12715 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Lemondeinformatique.fr"
            },
            "author": null,
            "title": "La montée en puissance de Monero et son impact sur la cybersécurité",
            "description": "Alors que Google vient d'interdire le minage � partir des smartphones Android, une r�cente �tude affirme que seuls 5% des investisseurs en...",
            "url": "https://www.lemondeinformatique.fr/actualites/lire-la-montee-en-puissance-de-monero-et-son-impact-sur-la-cybersecurite-72882.html",
            "urlToImage": "https://images.itnewsinfo.com/lmi/articles/grande/000000063301.jpg",
            "publishedAt": "2018-09-20T14:24:23Z",
            "content": "Alors que Google vient d'interdire le minage � partir des smartphones Android, une r�cente �tude affirme que seuls 5% des investisseurs en crypto-monnaies r�aliseraient des profits. Depuis quelques ann�es, il ne se passe pas une semaine sans que les crypto-mo… [+8277 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tomsguide.fr"
            },
            "author": "La rédaction",
            "title": "Miner des bitcoin représente 1% de la consommation mondiale d'énergie",
            "description": "Le mining de bitcoins, le fait d’utiliser des cartes graphiques pour récolter la précieuse monnaie virtuelle, est un processus extrêmement énergivore. Le « Bitcoin mining » à lui tout seul nécessiterait l’équivalent de 30 centrales nucléaires chaque jour.",
            "url": "https://www.tomsguide.fr/actualite/bitcoin-ia-monnaie-virtuelle,64151.html",
            "urlToImage": "https://img.purch.com/o/aHR0cHM6Ly9pbWcucHVyY2guY29tL3cvNTAwL2FIUjBjRG92TDIxbFpHbGhMbUpsYzNSdlptMXBZM0p2TG1OdmJTOUVMelV2Tnprek5qSTFMMjl5YVdkcGJtRnNMMU5qY21WbGJpMVRhRzkwTFRJd01UZ3RNRGd0TWpjdFlYUXRPUzR5TlM0MU9TMUJUUzV3Ym1jPQ==",
            "publishedAt": "2018-08-27T10:00:00Z",
            "content": "Le mining de Bitcoins, le fait d’utiliser des cartes graphiques pour récolter la précieuse monnaie virtuelle, est un processus extrêmement énergivore. Il se dit que le « Bitcoin mining » à lui tout seul nécessite l’équivalent de 30 centrales nucléaires tourna… [+1452 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Developpez.com"
            },
            "author": null,
            "title": "L'UE devrait adopter des règles harmonisées pour encadrer les cryptomonnaies et les émissions d'actifs numériques échangeables, selon un rapport",
            "description": "L'UE devrait adopter des règles harmonisées pour encadrer les cryptomonnaies Et les émissions d'actifs numériques échangeables, selon un rapport À cause de la taille encore relativement faible du marché des cryptomonnaies, l'Union européenne (UE) n'a toujours…",
            "url": "http://www.developpez.com/actu/222652/L-UE-devrait-adopter-des-regles-harmonisees-pour-encadrer-les-cryptomonnaies-et-les-emissions-d-actifs-numeriques-echangeables-selon-un-rapport/",
            "urlToImage": "https://www.developpez.com/images/logos/bitcoin.png",
            "publishedAt": "2018-09-06T10:42:00Z",
            "content": "� cause de la taille encore relativement faible du march� des cryptomonnaies, l�Union europ�enne (UE) n�a toujours pas jug� utile de mettre en place une l�gislation globale qui permettrait d�encadrer ce secteur volatile et de limiter les risques de fraude ou … [+2521 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Atlantico.fr"
            },
            "author": null,
            "title": "L’effondrement des cryptomonnaies, c’est maintenant ?",
            "description": "Les principales cryptomonnaies poursuivent leur plongeon : le Bitcoin (-67%) et l’Ethereum (-86%) en tête. Les investisseurs subissent un douloureux retour à la réalité.",
            "url": "http://www.atlantico.fr/decryptage/effondrement-cryptomonnaies-c-est-maintenant-bitcoin-ico-sec-tic-michel-ruimy-3504896.html",
            "urlToImage": "http://www.atlantico.fr/sites/atlantico.fr/files/styles/une/public/images/2018/05/000_yx263.jpg",
            "publishedAt": "2018-09-14T07:42:41Z",
            "content": "Le pape François fait face à une nouvelle série de scandales sur des abus sexuels au cœur de l'Eglise catholique. Les évêques du monde entier évoqueront la question lors d'une conférence épiscopale exceptionnelle sur ce sujet en février 2019. Nicole Belloubet… [+1629 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ledevoir.com"
            },
            "author": "gberube@ledevoir.com (Gérard Bérubé)",
            "title": "L’«or vert» dope-t-il la Bourse?",
            "description": "2018 semble être au cannabis ce que 2017 a été au bitcoin. La marijuana euphorise les spéculateurs...",
            "url": "https://www.ledevoir.com/economie/537398/vos-finances-au-tour-du-cannabis",
            "urlToImage": "https://media2.ledevoir.com/documents/image/collaborateurs/large/gerard-berube.jpg",
            "publishedAt": "2018-09-22T02:03:14Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Challenges.fr"
            },
            "author": "Challenges.fr",
            "title": "Monnaie virtuelle en zone euro: la BCE freine, pour le moment",
            "description": "Le rapide développement des cryptomonnaies comme le bitcoin a déclenché un débat sur l'opportunité pour les banques centrales de lancer leur propre monnaie numérique. Pour l'instant, le président de la Banque centrale européenne (BCE) Mario Draghi ne voit pas…",
            "url": "https://www.challenges.fr/finance-et-marche/cryptomonnaie-mario-draghi-bce-zone-euro-banque-monnaie_612911?xtor=RSS-21",
            "urlToImage": null,
            "publishedAt": "2018-09-14T15:28:14Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Youtube.com"
            },
            "author": "polyb1123",
            "title": "Remy: Bitcoin Billionaire - ReasonTV",
            "description": null,
            "url": "https://www.youtube.com/watch?v=UG7zLhEWanc&feature=youtu.be",
            "urlToImage": null,
            "publishedAt": "2018-09-14T10:58:18Z",
            "content": null
        },
        {
            "source": {
                "id": "le-monde",
                "name": "Le Monde"
            },
            "author": "Philippe Escande",
            "title": "Trois « mines » de bitcoin cotées à la Bourse de Hongkong",
            "description": "Trois sociétés chinoises spécialisées dans le « minage » de bitcoin vont s’introduire en Bourse. Une preuve de plus que « l’avenir de la société numérique se joue en Chine », explique dans sa chronique Philippe Escande, éditorialiste économique au « Monde ».",
            "url": "https://www.lemonde.fr/economie/article/2018/09/05/trois-mines-de-bitcoin-cotees-a-la-bourse-de-hongkong_5350626_3234.html",
            "urlToImage": "https://img.lemde.fr/2018/09/05/479/0/3500/1750/644/322/60/0/e025862_lBDTg5mUsPC4kr8H4ALGqrDS.jpg",
            "publishedAt": "2018-09-05T11:03:21Z",
            "content": "Trois sociétés chinoises spécialisées dans le « minage » de bitcoin vont s’introduire en Bourse. Une preuve de plus que « l’avenir de la société numérique se joue en Chine », explique dans sa chronique Philippe Escande, éditorialiste économique au « Monde ». … [+2037 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Begeek.fr"
            },
            "author": "Nassim Chentouf",
            "title": "Un pirate condamné à payer 750 000 dollars en Bitcoins après avoir hacké EA",
            "description": "La justice américaine a réclamé le paiement via la cryptomonnaie, le contrevenant n'ayant pas de compte bancaire aux USA. Lire la suite",
            "url": "https://www.begeek.fr/un-pirate-condamne-a-payer-750-000-dollars-en-bitcoins-apres-avoir-hacke-ea-288324",
            "urlToImage": "https://media.begeek.fr/2018/01/bitcoin.jpg",
            "publishedAt": "2018-08-25T16:30:14Z",
            "content": "La justice américaine a réclamé le paiement via la cryptomonnaie, le contrevenant n'ayant pas de compte bancaire aux USA. C’est une sacrée amende que pourrait payer un hacker nommé Martin Marsich : 750 000 dollars. Seulement voilà, cette amende a une forme as… [+1388 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sofoot.com"
            },
            "author": "SO FOOT",
            "title": "Si le cash disparaît, comment les erreurs vont-elles se payer à c'niveau-là ?",
            "description": "Une boulette d'un gardien, une relance dans l'axe, un face-à-face raté... Autant d'actions qui coûtent cher sur un terrain de football. Les joueurs et les entraîneurs de Ligue 1 le savent. Oui, \"à c'niveau-là, les erreurs se payent cash\". Mais que se passera-…",
            "url": "https://www.sofoot.com/si-le-cash-disparait-comment-les-erreurs-vont-elles-se-payer-a-c-niveau-la-459984.html",
            "urlToImage": "https://www.sofoot.com/IMG/img-grise-mine-1535711644_x600_articles-alt-459984.jpg",
            "publishedAt": "2018-08-31T13:00:00Z",
            "content": "Une boulette d'un gardien, une relance dans l'axe, un face-à-face raté... Autant d'actions qui coûtent cher sur un terrain de football. Les joueurs et les entraîneurs de Ligue 1 le savent. Oui, \"à c'niveau-là, les erreurs se payent cash\". Mais que se passera-… [+5745 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Konbini.com"
            },
            "author": "Pierre Schneidermann",
            "title": "Ce cryptochaton s’est vendu 170 000 dollars",
            "description": "Les rumeurs vont bon train sur les motifs de la transaction. Souvenez-vous (ou pas). En décembre dernier, en pleine cryptofolie,… Lire la suite Cet article Ce cryptochaton s’est vendu 170 000 dollars est apparu en premier sur Konbini France.",
            "url": "http://www.konbini.com/fr/tendances-2/petit-chaton-sest-vendu-170-000/",
            "urlToImage": "http://www.konbini.com/fr/files/2018/09/dragon.jpg",
            "publishedAt": "2018-09-05T16:42:08Z",
            "content": "Les rumeurs vont bon train sur les motifs de la transaction. Dragon, vendu 170 000 dollars. (© CryptoKitties) Souvenez-vous (ou pas). En décembre dernier, en pleine cryptofolie, nous vous parlions des CryptoKitties, ces petits chatons dotés d’un \"ADN\" unique,… [+1250 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Nouvelobs.com"
            },
            "author": "Sara Daniel",
            "title": "\"Les philosophes doivent se pencher sur la technologie blockchain\"",
            "description": "Le philosophe Thibaut Gress explique en quoi cette technologie, à l'origine du Bitcoin, est révolutionnaire pour les sociétés humaines. Entretien.",
            "url": "https://www.nouvelobs.com/debat/20180914.OBS2364/les-philosophes-doivent-se-pencher-sur-la-technologie-blockchain.html",
            "urlToImage": "https://media.nouvelobs.com/referentiel/1200x630/16623510.jpg",
            "publishedAt": "2018-09-16T09:57:33Z",
            "content": "Et si la \"blockchain\" n’était pas seulement l’outil de la nouvelle ruée vers l’or digital ? Si cette technologie était surtout l’instrument d’un monde paradoxal où triomphent, en même temps, les crypto-anarchistes, qui veulent échapper à la surveillance des E… [+10291 chars]"
        },
        {
            "source": {
                "id": "le-monde",
                "name": "Le Monde"
            },
            "author": "Le Monde",
            "title": "Dix ans après la crise financière, « il ne faut pas compter sur le secteur pour être raisonnable »",
            "description": "Quelles conséquences ont eues la chute de Lehman Brothers et la crise financière de 2008 ? Nos journalistes Marie Charrel et Véronique Chocron vous ont répondu.",
            "url": "https://www.lemonde.fr/economie/article/2018/09/14/crise-de-2008-il-ne-faut-pas-compter-sur-le-secteur-pour-etre-raisonnable_5355229_3234.html",
            "urlToImage": "https://img.lemde.fr/2018/09/13/209/0/2400/1200/644/322/60/0/d4dd9f5_0494c8d217954297ac80b073fbbbeaf2-0494c8d217954297ac80b073fbbbeaf2-0.jpg",
            "publishedAt": "2018-09-14T15:34:31Z",
            "content": "Quelles conséquences ont eues la chute de Lehman Brothers et la crise financière de 2008 ? Nos journalistes Marie Charrel et Véronique Chocron vous ont répondu. Véronique Chocron : Oui, de réelles actions ont été engagées, mais d’une part elles peuvent être c… [+10272 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Lalibre.be"
            },
            "author": "Patrick Van Campenhout",
            "title": "Le bitcoin a chuté de 80%: voici les raisons d'un krach historique",
            "description": "Le bitcoin, l’ethereum et les autres cryptomonnaies sont à nouveau en chute libre. Les acheteurs de la dernière heure sont victimes de leur enthousiasme. De gros vendeurs sont déjà recherchés. (...)",
            "url": "http://www.lalibre.be/economie/conjoncture/le-bitcoin-a-chute-de-80-voici-les-raisons-d-un-krach-historique-5b9e9814cd704df8b4aa2f1c",
            "urlToImage": "https://t1.llb.be/A8GBBKCai5kAMDZs3GQprUVvv1E=/0x742:4512x2998/940x470/5b9e9a33cd704df8b4aa2f2c.jpg",
            "publishedAt": "2018-09-16T17:07:25Z",
            "content": "Abonnés Patrick Van Campenhout Publié le dimanche 16 septembre 2018 à 20h07 - Mis à jour le dimanche 16 septembre 2018 à 20h33"
        },
        {
            "source": {
                "id": null,
                "name": "Usine-digitale.fr"
            },
            "author": "Léna Corot",
            "title": "IFA 2018, Ruralitic, Universités d'été du Medef... Votre agenda numérique de la semaine",
            "description": "Cette semaine, les dernières innovations pour la smart home seront visibles à l'IFA de Berlin pendant que Cap Digital organise à Paris une conférence sur le monitoring des objets connectés. Et aussi : les 20 ans de Ruralitic et les Universités d'été du Medef …",
            "url": "https://www.usine-digitale.fr/article/ifa-2018-objets-connectes-et-donnees-votre-agenda-numerique-de-la-semaine.N733124",
            "urlToImage": "https://www.usine-digitale.fr/mediatheque/3/8/1/000574183_pageListeTypeACropped/ifa-2016.jpg",
            "publishedAt": "2018-08-26T19:48:00Z",
            "content": "L'electronique grand public fait son show à l'IFA L'IFA 2018, grande foire de l'électronique grand public, ouvre ses portes du 31 août au 5 septembre à Berlin. L'occasion pour LG, Huawei, Samsung et pleins d'autres encore d'y faire des annonces sur les objets… [+1108 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Genma.fr"
            },
            "author": "genma",
            "title": "genma : Devenir SysAdmin d'une PME - Les sauvegardes- Billet n°5 - Comment connaître la criticité d'un service ?",
            "description": "Ce billet fait partie de la série : Devenir SysAdmin d'une PME, retour d'expérience - Billet n°0 Devenir SysAdmin d'une PME - Gestion du legacy- Billet n°1 Devenir SysAdmin d'une PME - Mineur de bitcoin- Billet n°2 Devenir SysAdmin d'une PME - Accepter de ne …",
            "url": "https://blog.genma.fr/?Devenir-SysAdmin-d-une-PME-Les-sauvegardes-Billet-no5-Comment-connaitre-la-criticite-d-un-service",
            "urlToImage": null,
            "publishedAt": "2018-09-21T07:00:00Z",
            "content": "Ce billet fait partie de la série : Devenir SysAdmin d’une PME, retour d’expérience - Billet n°0 Devenir SysAdmin d’une PME - Gestion du legacy- Billet n°1 Devenir SysAdmin d’une PME - Mineur de bitcoin- Billet n°2 Devenir SysAdmin d’une PME - Accepter de ne … [+2434 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tuxboard.com"
            },
            "author": "La rédaction",
            "title": "Les cryptomonnaies font bel et bien partie des marchés du futur",
            "description": "En 2008, un développeur anonyme dissimulé derrière le nom de Satoshi Nakamoto créait le Bitcoin, cette fameuse monnaie virtuelle dont […] Cet article Les cryptomonnaies font bel et bien partie des marchés du futur est apparu en premier sur Tuxboard.",
            "url": "https://www.tuxboard.com/cryptomonnaies-marches-du-futur/",
            "urlToImage": "https://www.tuxboard.com/photos/2018/03/crypto.jpeg",
            "publishedAt": "2018-09-03T05:57:50Z",
            "content": "En 2008, un développeur anonyme dissimulé derrière le nom de Satoshi Nakamoto créait le Bitcoin, cette fameuse monnaie virtuelle dont on ne savait pas si elle tiendrait la distance. « Simple bulle spéculative », disaient déjà les sceptiques. Et pourtant, dix … [+4548 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Usine-digitale.fr"
            },
            "author": "Floriane Leclerc",
            "title": "La Banque mondiale lève 69 millions d'euros sur la blockchain",
            "description": "La Banque mondiale a annoncé, le 23 août 2018, avoir levé 110 millions de dollars australiens pour sa première émission obligataire sur la blockchain. L'opération était menée par la Commonwealth Bank of Australia, la plus grande des banques australiennes. La …",
            "url": "https://www.usine-digitale.fr/article/la-banque-mondiale-leve-69-millions-d-euros-sur-la-blockchain.N733329",
            "urlToImage": "https://www.usine-digitale.fr/mediatheque/4/3/5/000676534_pageListeTypeACropped/blockchain.png",
            "publishedAt": "2018-08-27T09:34:00Z",
            "content": "La Banque mondiale a lancé sa première émission obligataire sur la blockchain, a-t-elle annoncé jeudi 23 août 2018 dans un communiqué. Au total, pas moins de 110 millions de dollars australiens (69 millions d’euros) ont été levés. \" Je suis ravie que cette no… [+1883 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Zdnet.fr"
            },
            "author": "Chris Duckett",
            "title": "Google passe à la moulinette BigQuery la blockchain Ethereum",
            "description": "Google réalise des analyses quotidiennes sur les données de la blockchain Ethereum au sein de son service  BigQuery, comme il le fait avec le Bitcoin depuis le début d'année.",
            "url": "https://www.zdnet.fr/actualites/google-passe-a-la-moulinette-bigquery-la-blockchain-ethereum-39873115.htm",
            "urlToImage": "https://www.zdnet.fr/i/edit/ne/2018/08/Ethereum-Google-620.jpg",
            "publishedAt": "2018-09-04T08:38:01Z",
            "content": "Google a annoncé l’importation quotidienne de la blockchain Ethereum dans son service BigQuery, qui permettra à ses utilisateurs d’effectuer des analyses. La décision fait suite à celle du début de l'année 2018, qui a permis à la blockchain bitcoin d'entrer d… [+1761 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sputniknews.com"
            },
            "author": "Sputnik",
            "title": "Ce qui est derrière la hausse du bitcoin",
            "description": "Selon les experts interrogés, le cours de la cryptomonnaie la plus populaire, le bitcoin, continuera d'augmenter cette semaine.",
            "url": "https://fr.sputniknews.com/international/201809031037940738-bitcoin-cryptomonnaie-hausse-cours/",
            "urlToImage": "https://cdnfr2.img.sputniknews.com/images/103586/09/1035860933.jpg",
            "publishedAt": "2018-09-03T18:08:53Z",
            "content": "Selon les experts interrogés, le cours de la cryptomonnaie la plus populaire, le bitcoin, continuera d'augmenter cette semaine. D'après le site CoinMarketCap, qui en calcule la valeur moyenne à partir de plus de 20 places boursières, à l'issue des opérations … [+3702 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Zdnet.fr"
            },
            "author": "L'équipe CNET France",
            "title": "L'appréciation folle des crypto-monnaies, c'est fini assure le cofondateur d'Ethereum",
            "description": "Le Bitcoin et les autres monnaies virtuelles ont connu un plus bas le 5 septembre après l'annonce par Goldman Sachs de l'abandon de son projet de création de place de marché. Il est temps d’améliorer l’infrastructure des systèmes, des applications et des prot…",
            "url": "https://www.zdnet.fr/actualites/l-appreciation-folle-des-crypto-monnaies-c-est-fini-assure-le-cofondateur-d-ethereum-39873385.htm",
            "urlToImage": "https://www.zdnet.fr/i/edit/ne/2018/02/esma-cryptomonnaies-620.jpg",
            "publishedAt": "2018-09-10T13:42:01Z",
            "content": "La valorisation du bitcoin s'est légèrement redressée hier dimanche après avoir chuté à son prix le plus bas depuis juin. Reste que les autres crypto-monnaies continuent leur plongeon (-76 % cette année pour l'Ethereum). Et le co-fondateur d'Ethereum affirme … [+1625 chars]"
        },
        {
            "source": {
                "id": "financial-times",
                "name": "Financial Times"
            },
            "author": null,
            "title": "US debt is going to crush us all (and gold is the answer)",
            "description": "Of course.",
            "url": "https://ftalphaville.ft.com/2018/08/31/1535714129000/US-debt-is-going-to-crush-us-all--and-gold-is-the-answer-/",
            "urlToImage": "https://www.ft.com/__origami/service/image/v2/images/raw/https%3A%2F%2Fd1e00ek4ebabms.cloudfront.net%2Fproduction%2F84ee684d-e2bb-4fd7-bbf4-f47c2e382612_FINAL.jpg?source=Alphaville",
            "publishedAt": "2018-08-31T11:15:29Z",
            "content": "Over in goldbug land... Want to know why the USA will eventually be stripped as the reserve currency of the world\"&gt; Just take a look at this: pic.twitter.com/fu9iE6jZNx — Gold Telegraph (@GoldTelegraph_) August 26, 2018 A blast from the past this week than… [+2009 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Influencia.net"
            },
            "author": null,
            "title": "Pour un nouveau retail",
            "description": "Si certains parlent volontiers de la mort annoncée du retail, je préfère discuter de son potentiel d\u0092évolution. La lecture des derniers rapports au sujet de la vente au détail et de la technologie nous amène à dégager des tendances claires. Et à la lumière de…",
            "url": "http://www.influencia.net/fr/actualites/tendance,tendances,pour-nouveau-retail,8636.html",
            "urlToImage": "http://www.influencia.net/data/classes/actualite/actu_8636_image2012rectangle_petite.png",
            "publishedAt": "2018-08-28T22:00:00Z",
            "content": "Si certains parlent volontiers de la mort annoncée du retail, je préfère discuter de son potentiel d’évolution. La lecture des derniers rapports au sujet de la vente au détail et de la technologie nous amène à dégager des tendances claires. Et à la lumière de… [+6603 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Siecledigital.fr"
            },
            "author": "Éléonore Lefaix",
            "title": "Elon Musk annonce que Tesla restera en bourse",
            "description": "Ce vendredi 24 août Tesla a annoncé sur Twitter que l’entreprise allait rester cotée en bourse et donc publique. Cette décision fait suite à une réunion du conseil d’administration qui a eu lieu jeudi dernier. Staying Public https://t.co/gUrAnInBOu — Tesla (@…",
            "url": "https://siecledigital.fr/2018/08/27/tesla-entreprise-publique/",
            "urlToImage": "https://sd-cdn.fr/wp-content/uploads/2018/08/elon-musk-tesla-publique.jpg",
            "publishedAt": "2018-08-27T08:15:20Z",
            "content": "Ce vendredi 24 août Tesla a annoncé sur Twitter que l’entreprise allait rester cotée en bourse et donc publique. Cette décision fait suite à une réunion du conseil d’administration qui a eu lieu jeudi dernier. Staying Public https://t.co/gUrAnInBOu — Tesla (@… [+1249 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Developpez.com"
            },
            "author": null,
            "title": "84 % des entreprises ont déclaré avoir des initiatives en cours en rapport avec la blockchain, selon une étude : les prémices d'une adoption massive ?",
            "description": "84 % des entreprises ont déclaré avoir des initiatives en cours en rapport avec la blockchain Selon une étude : les prémices d'une adoption massive ? Une étude, intitulée « Blockchain is here. What's your next move ? », menée par le cabinet de conseil et d'au…",
            "url": "http://www.developpez.com/actu/222780/84-pourcent-des-entreprises-ont-declare-avoir-des-initiatives-en-cours-en-rapport-avec-la-blockchain-selon-une-etude-les-premices-d-une-adoption-massive/",
            "urlToImage": "https://www.developpez.com/images/logos/loupe.gif",
            "publishedAt": "2018-09-07T07:03:00Z",
            "content": "Une �tude, intitul�e � Blockchain is here. What's your next move ? �, men�e par le cabinet de conseil et d�audit PwC a permis d�interroger 600 cadres dirigeants travaillant pour des entreprises d�horizon divers afin de recueillir leur point de vue sur le d�ve… [+5821 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Atlantico.fr"
            },
            "author": null,
            "title": "Combien de fois par semaine doit-on aller à la selle ? Probablement moins que ce que vous croyez",
            "description": "Cela peut être préoccupant. Parfois, il se peut que nous nous rendions à la selle plusieurs fois par jour, et parfois non. Il se peut même que l'on se demande si, par rapport à d'autres, nous n'avons pas un problème de fréquence. Mais cela ne doit pas nécessa…",
            "url": "http://www.atlantico.fr/decryptage/combien-fois-semaine-doit-on-aller-selle-probablement-moins-que-que-croyez-faire-caca-defequer-jean-vitaux-3504972.html",
            "urlToImage": "http://www.atlantico.fr/sites/atlantico.fr/files/styles/une/public/images/2018/09/000_sc3ty.jpg",
            "publishedAt": "2018-09-14T08:25:00Z",
            "content": "\"Il va bien falloir un jour envisager la réforme de l’Etat avec une réduction drastique de son train de vie qui nous envoie collectivement dans la noyade de l’endettement, et il ne va pas falloir utiliser la méthode SNCF, mais celle du diagnostic partagé !\" L… [+1743 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Atlantico.fr"
            },
            "author": null,
            "title": "L’écologie saura-t-elle relever le défi d’un tournant réformiste loin des utopiques sirènes de la décroissance ? Emmanuel Macron a-t-il compris la nécessité de gagner cet enjeu salutaire ?",
            "description": "Ce sont ses penchants gauchistes qui ont conduit Nicolas Hulot à claquer la porte de son ministère. François de Rugy saura-t-il relever le défi qu’il s’était lui-même fixé en 2015 : défendre une écologie sociale-démocrate plutôt que révolutionnaire ?",
            "url": "http://www.atlantico.fr/decryptage/ecologie-relever-defi-tournant-reformiste-loin-utopiques-sirenes-decroissance-emmanuel-macron-enjeu-salutaire-nathalie-krikorian-3505167.html",
            "urlToImage": "http://www.atlantico.fr/sites/atlantico.fr/files/styles/une/public/images/2018/09/000_18u7b9.jpg",
            "publishedAt": "2018-09-14T11:56:05Z",
            "content": "AUJOURD'HUI : \"De l'autre côté des montagnes\" de Kevin Canty, publié aux éditions Albin-Michel. \"Coupes sombres abominables, austérité sans précédent, destruction de nos services publics, privatisation effrénée, « on est à l’os » : aucune expression ne nous s… [+1796 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Wedemain.fr"
            },
            "author": "Cyril Fiévet",
            "title": "Ke Xu, évangéliste de la blockchain : \"trouver de l'argent n'est jamais un problème\"",
            "description": "Nés dans les années 1990-2000, ils sont déjà des stars de la nouvelle industrie blockchain. Portraits de ces jeunes prodiges qui veulent changer le monde et font déjà fortune grâce à la technologie. Second volet de notre série avec Ke Xu. C’est durant ses étu…",
            "url": "https://www.wedemain.fr/Ke-Xu-evangeliste-de-la-blockchain-trouver-de-l-argent-n-est-jamais-un-probleme_a3520.html",
            "urlToImage": "https://www.wedemain.fr/photo/art/grande/24759996-26415106.jpg?v=1535370604",
            "publishedAt": "2018-08-28T12:26:00Z",
            "content": "C’est durant ses études aux États-Unis et en Grande-Bretagne qu’elle commence, en 2013, à \"miner\" du Bitcoin (c’est-à-dire en générer grâce à de puissants ordinateurs) et comprend le potentiel des blockchains. Puis Ke rentre en Chine et, à 20 ans, crée sa pre… [+1339 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Lalibre.be"
            },
            "author": "AFP",
            "title": "Le premier emprunt par blockchain de la Banque mondiale attire les investisseurs",
            "description": "La Banque mondiale a annoncé jeudi avoir attiré 110 millions de dollars australiens (80 millions de dollars) lors d'un emprunt utilisant la technologie de la blockchain, davantage que prévu initialement à l'occasion de cette première opération du...",
            "url": "http://www.lalibre.be/economie/digital/le-premier-emprunt-par-blockchain-de-la-banque-mondiale-attire-les-investisseurs-5b7f0f7a5532aa26ec01a9fc",
            "urlToImage": "https://t1.llb.be/iuGb97OPnbp3g2KQPQlR087KI_Q=/0x103:4000x2103/620x310/5b7f0fd25532f06fc8800bec.jpg",
            "publishedAt": "2018-08-23T18:50:14Z",
            "content": "Digital La Banque mondiale a annoncé jeudi avoir attiré 110 millions de dollars australiens (80 millions de dollars) lors d'un emprunt utilisant la technologie de la blockchain, davantage que prévu initialement à l'occasion de cette première opération du genr… [+1399 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sputniknews.com"
            },
            "author": "Sputnik",
            "title": "Une méthode pour miner entièrement la blockchain du Bitcoin désormais connue",
            "description": "Des spécialistes en cryptomonnaies ont annoncé qu’avant la dernière mise à jour du logiciel qui gère le bitcoin, la cryptomonnaie la plus populaire de nos jours, ce dernier était menacé par un bug important, capable de le miner et détruire entièrement sa bloc…",
            "url": "https://fr.sputniknews.com/sci_tech/201809221038191473-bitcoin-monnaie-miner/",
            "urlToImage": "https://cdnfr2.img.sputniknews.com/images/103675/39/1036753991.jpg",
            "publishedAt": "2018-09-22T20:18:00Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Zdnet.fr"
            },
            "author": null,
            "title": "Marijuana : Comment l'IT peut stimuler l'industrie naissante du cannabis",
            "description": "Aux Etats-Unis, ce secteur vertical en pleine croissance a besoin de fournisseurs de services informatiques. Combien d'entre eux s'occuperont d'une industrie de 20 milliards de dollars que le gouvernement fédéral considère (toujours) comme illégale ? Reportag…",
            "url": "https://www.zdnet.fr/actualites/marijuana-comment-l-it-peut-stimuler-l-industrie-naissante-du-cannabis-39873931.htm",
            "urlToImage": "https://www.zdnet.fr/i/edit/ne/2018/06/serveurs_cannabis_IT_610.jpg",
            "publishedAt": "2018-09-21T08:26:01Z",
            "content": "En tant que résident de Floride, j'ai suivi avec beaucoup d'intérêt la légalisation du cannabis médical dans cet État et la façon dont un tout nouvel écosystème d'entreprises en pleine croissance est sorti de terre du jour au lendemain depuis que le gouverneu… [+8141 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Blogdumoderateur.com"
            },
            "author": "Ludwig Hervé",
            "title": "Les événements du digital à ne pas manquer en septembre 2018",
            "description": "C’est la rentrée, y compris pour les événements du digital ! Le calendrier s’annonce déjà bien fourni au mois de septembre avec 9 rendez-vous répartis entre Paris, Metz, Nantes, Toulouse et Mulhouse. Pour accéder à la liste de tous les événements, rendez-vous…",
            "url": "https://www.blogdumoderateur.com/evenements-digital-septembre-2018/",
            "urlToImage": "https://ressources.blogdumoderateur.com/2017/05/Agenda.png",
            "publishedAt": "2018-08-31T07:40:01Z",
            "content": "C’est la rentrée, y compris pour les événements du digital ! Le calendrier s’annonce déjà bien fourni au mois de septembre avec 9 rendez-vous répartis entre Paris, Metz, Nantes, Toulouse et Mulhouse. Pour accéder à la liste de tous les événements, rendez-vous… [+6726 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sputniknews.com"
            },
            "author": "Sputnik",
            "title": "Qu’est-ce que le Dogecoin, qui pourrait bien supplanter le Bitcoin?",
            "description": "Avec les ventes massives qui ont marqué les marchés de la cryptomonnaie depuis le début de l'année, le Dogecoin, créé juste pour rire, est vite devenu l’une des monnaies préférées de la crypto-communauté.",
            "url": "https://fr.sputniknews.com/economie/201809121038060317-doge-dogecoin-bitcoin-cryptomonnaie/",
            "urlToImage": "https://cdnfr1.img.sputniknews.com/images/103614/98/1036149864.jpg",
            "publishedAt": "2018-09-12T12:30:19Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Journaldunet.com"
            },
            "author": "Charlie Perreau",
            "title": "Circle vs Coinbase : bras de fer entre deux géants des crypto-monnaies",
            "description": "Les deux acteurs américains cherchent à s'imposer sur les marchés des particuliers et professionnels. Mais avec une stratégie différente.",
            "url": "https://www.journaldunet.com/economie/finance/1210765-circle-vs-coinbase-bras-de-fer-entre-deux-geants-des-crypto-monnaies/",
            "urlToImage": "https://img-0.journaldunet.com/8tnypGeWJKkkI-vQsY8DA-vBQEs=/540x/smart/71e8511b66b34047b6b1d0f7bc3ddcca/ccmcms-jdn/10863660.jpg",
            "publishedAt": "2018-08-28T15:43:28Z",
            "content": "Les deux acteurs américains cherchent à s'imposer sur les marchés des particuliers et professionnels. Mais avec une stratégie différente. 1 billion, 5 billions ou 10 billions de dollars. Les prédictions sur la valorisation du marché des crypto-monnaies d'ici … [+10872 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Atlantico.fr"
            },
            "author": null,
            "title": "LECTURE D’ÉTÉ : Notre sélection des meilleurs livres des dix derniers mois",
            "description": "AUJOURD'HUI : &#34;De l'autre côté des montagnes&#34; de Kevin Canty, publié aux éditions Albin-Michel.",
            "url": "http://www.atlantico.fr/decryptage/lecture-ete-notre-selection-meilleurs-livres-dix-derniers-mois-autre-cote-montagnes-kevin-canty-3505113.html",
            "urlToImage": "http://www.atlantico.fr/sites/atlantico.fr/files/styles/une/public/images/2018/05/atlanti_culture_18.jpg",
            "publishedAt": "2018-09-14T11:10:00Z",
            "content": "\"Coupes sombres abominables, austérité sans précédent, destruction de nos services publics, privatisation effrénée, « on est à l’os » : aucune expression ne nous sera épargnée pour bien faire comprendre l’ampleur de ce véritable massacre de la fonction publiq… [+1954 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Atlantico.fr"
            },
            "author": null,
            "title": "PLF 2019 : les fantastiques économies du gouvernement Philippe",
            "description": "\"Coupes sombres abominables, austérité sans précédent, destruction de nos services publics, privatisation effrénée, « on est à l’os » : aucune expression ne nous sera épargnée pour bien faire comprendre l’ampleur de ce véritable massacre de la fonction publiq…",
            "url": "http://www.atlantico.fr/decryptage/plf-2019-fantastiques-economies-gouvernement-edouard-philippe-loi-finances-budget-h16-3504451.html",
            "urlToImage": "http://www.atlantico.fr/sites/atlantico.fr/files/styles/une/public/images/2018/09/000_v45vf.jpg",
            "publishedAt": "2018-09-14T08:34:05Z",
            "content": "Cela peut être préoccupant. Parfois, il se peut que nous nous rendions à la selle plusieurs fois par jour, et parfois non. Il se peut même que l'on se demande si, par rapport à d'autres, nous n'avons pas un problème de fréquence. Mais cela ne doit pas nécessa… [+1941 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Oezratty.net"
            },
            "author": "Olivier Ezratty",
            "title": "Comprendre l’informatique quantique – cryptographie",
            "description": "L’algorithme de Peter Shor inventé en 1994 et qui permet de factoriser rapidement des nombres entiers secoue le monde de la sécurité informatique depuis au moins une bonne quinzaine d’années. En effet, il permet en théorie de casser les codes de nombre de sys…",
            "url": "https://www.oezratty.net/wordpress/2018/comprendre-informatique-quantique-cryptographie/",
            "urlToImage": "https://www.oezratty.net/wordpress/wp-content/Crypto-quantique-et-post-quantique_thumb.jpg",
            "publishedAt": "2018-09-03T11:44:00Z",
            "content": "L’algorithme de Peter Shor inventé en 1994 et qui permet de factoriser rapidement des nombres entiers secoue le monde de la sécurité informatique depuis au moins une bonne quinzaine d’années. En effet, il permet en théorie de casser les codes de nombre de sys… [+61881 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Lefigaro.fr"
            },
            "author": "Evene",
            "title": "Au coeur du Bitcoin",
            "description": "Le Bitcoin est une technologie pair à pair (de type Blockchain) qui fonctionne sans autorité centrale. La gestion des transactions et la création de bitcoins est prise en charge collectivement par le réseau. Le Bitcoin est libre et ouvert. Sa conception est p…",
            "url": "http://evene.lefigaro.fr/livres/livre/collectif-au-coeur-du-bitcoin-5291816.php",
            "urlToImage": "http://evene.lefigaro.fr/files/book/9782412037454.gif",
            "publishedAt": "2018-08-28T05:16:07Z",
            "content": "De Collectif Éditeur : First Parution : 27 septembre 2018 Le Bitcoin est une technologie pair à pair (de type Blockchain) qui fonctionne sans autorité centrale. La gestion des transactions et la création de bitcoins est prise en charge collectivement par le r… [+492 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sputniknews.com"
            },
            "author": "Sputnik",
            "title": "Les cryptomonnaies menacent-elles l’euro? Pourquoi et comment",
            "description": "«D’une manière générale l’Europe ne souhaite évidemment pas voir détrôner sa monnaie par une monnaie qui par définition ne peut être contrôlée», Sylvain March, trader indépendant et formateur sur En-Bourse.fr, a donné à Sputnik des réponses pratiques sur les …",
            "url": "https://fr.sputniknews.com/economie/201809171038122279-cryptomonnaies-euros-sylvain-march-enbourse/",
            "urlToImage": "https://cdnfr1.img.sputniknews.com/images/102899/43/1028994310.jpg",
            "publishedAt": "2018-09-17T14:38:00Z",
            "content": "«D’une manière générale l’Europe ne souhaite évidemment pas voir détrôner sa monnaie par une monnaie qui par définition ne peut être contrôlée», Sylvain March, trader indépendant et formateur sur En-Bourse.fr, a donné à Sputnik des réponses pratiques sur les … [+2767 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Latribune.fr"
            },
            "author": null,
            "title": "Improbable, le piratage des cryptomonnaies se révèle néanmoins possible",
            "description": "[OPINION] Alors que la prise de pouvoir sur une cryptomonnaie est réputée impossible à cause de la multiplicité et la répartition des chaînons qui la composent, avec la tactique dite de \"la majorité absolue\" (ou des \"51%\"), les attaques sur les blockchains mo…",
            "url": "https://www.latribune.fr/opinions/tribunes/improbable-le-piratage-des-cryptomonnaies-se-revele-neanmoins-possible-788532.html",
            "urlToImage": "https://static.latribune.fr/full_width/1008932/le-fsb-definit-un-cadre-pour-surveiller-les-cryptomonnaies.jpg",
            "publishedAt": "2018-08-28T04:35:00Z",
            "content": "La sécurité des cryptomonnaies tient bon, mais pour combien de temps encore ? En mai dernier, le détournement réussi de près de 16 millions d'euros en Bitcoin Gold (BTG) a relancé le spectre d'un krach financier provoqué par une cyberattaque. La tactique alor… [+5599 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Eurosport.fr"
            },
            "author": "Louis Pillot",
            "title": "Payer Neymar en Bitcoins ? \"À l’horizon 2020, c’est envisageable\"",
            "description": "\"TRANSFERTS - Sept clubs anglais, dont Tottenham, ont signé ce lundi le premier contrat de sponsoring rémunéré en Bitcoins. De quoi s’interroger sur les perspectives offertes par les cryptomonnaies dans le football dans les années à venir, et l’intérêt des cl…",
            "url": "https://www.eurosport.fr/football/transferts/2018-2019/payer-neymar-en-bitcoins-a-lhorizon-2020-cest-envisageable_sto6898005/story.shtml",
            "urlToImage": "https://i.eurosport.com/2017/08/04/2139162-44740657-1600-900.jpg",
            "publishedAt": "2018-08-29T06:18:08Z",
            "content": "Dans le football comme ailleurs, on n’arrête pas le progrès. L’Angleterre, et la Premier League en particulier, l’ont bien compris. Outre-Manche commence à se répandre une nouvelle innovation : la cryptomonnaie, cette devise informatique dont la valeur s’alig… [+4176 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Zdnet.fr"
            },
            "author": "La rédaction de ZDNet.fr",
            "title": "La cryptomonnaie du PSG permettra de voter en ligne",
            "description": "PSG Coin ? Si le nom de la nouvelle cybermonnaie n'a pas encore été annoncé, il semble qu'elle ne permettra pas d'avoir un quelconque poids dans la gouvernance ou les finances du club. En revanche, vous pourrez acheter des goodies avec. Et participer à des so…",
            "url": "https://www.zdnet.fr/actualites/la-cryptomonnaie-du-psg-permettra-de-voter-en-ligne-39873447.htm",
            "urlToImage": "https://www.zdnet.fr/i/edit/ne/2018/06/psg_socios_610.jpg",
            "publishedAt": "2018-09-11T13:30:01Z",
            "content": "Longtemps le modèle économique des clubs sportifs a reposé sur le sponsoring et la vente de billets. Puis le merchandising c'est imposé et la vente de maillots floqués au nom des stars, dans le football en tout cas, rapporte des millions d'euros. Mais voici q… [+1922 chars]"
        },
        {
            "source": {
                "id": "le-monde",
                "name": "Le Monde"
            },
            "author": "(Sylvie Le Roy)-()",
            "title": "La premiÃ¨re blockchain de lâ\u0080\u0099histoire date de 1995, et elle est imprimÃ©e sur papier",
            "description": "Bien avant l'invention du bitcoin, le premier systÃ¨me de certification dÃ©centralisÃ© utilisait chaque semaine la rubrique Â« annonces et objets trouvÃ©s Â» du Â« New York Times Â» pour fonctionner.",
            "url": "https://lesclesdedemain.lemonde.fr/point-de-vue-media/la-premiere-blockchain-de-l-histoire-date-de-1995-et-elle-est-imprimee-sur-papier_a-97-6866.html",
            "urlToImage": null,
            "publishedAt": "2018-09-17T07:06:53Z",
            "content": "Point de vue Les clés de demain Daniel Nyfeler Managing Director du Gübelin Gem Lab"
        },
        {
            "source": {
                "id": null,
                "name": "Siecledigital.fr"
            },
            "author": "Valentin Blanchot",
            "title": "Mollie : une plateforme de paiement innovante pour les ecommerçants",
            "description": "L’ecommerce a pris une place si importante dans notre quotidien, que l’on s’attend à ce qu’un règlement soit aussi simple que le clic effectué sur le produit. C’est souvent le cas, mais il arrive parfois que l’on se heurte à quelques barrières selon les sites…",
            "url": "https://siecledigital.fr/2018/09/04/mollie-plateforme-paiement-ecommerce/",
            "urlToImage": "https://sd-cdn.fr/wp-content/uploads/2018/09/Mollie-paiement.png",
            "publishedAt": "2018-09-04T09:15:41Z",
            "content": "L’ecommerce a pris une place si importante dans notre quotidien, que l’on s’attend à ce qu’un règlement soit aussi simple que le clic effectué sur le produit. C’est souvent le cas, mais il arrive parfois que l’on se heurte à quelques barrières selon les sites… [+4371 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ouest-france.fr"
            },
            "author": "Ouest-France avec agences",
            "title": "Cyberattaque Wannacry. Un Nord-Coréen inculpé aux Etats-Unis",
            "description": "Le département américain de la Justice a inculpé, ce jeudi, un Nord-Coréen dans le cadre de l’enquête sur l’attaque informatique WannaCry. Park Jin-hyok est accusé d'avoir participé pour le compte du régime de Pyongyang à plusieurs cyberattaques de grande env…",
            "url": "https://www.ouest-france.fr/high-tech/cyberattaque-wannacry-un-nord-coreen-inculpe-aux-etats-unis-5953921",
            "urlToImage": "https://media.ouest-france.fr/v1/pictures/618a742e541d3f25c04cefc1fa4af70a-cyber-arratqun-cyberpirate-nord-coreen-inculpe-aux-usa-dans-l-enquete-sur-wannacry.jpg?focuspoint=51,31&height=630&width=1200&cropresize=1&fill=0",
            "publishedAt": "2018-09-06T17:49:12Z",
            "content": "En mai 2017, des ordinateurs dans 150 pays ont été touchés par Wannacry, une attaque informatique sans précédent. Le département américain de la Justice a inculpé, ce jeudi 6 septembre, un Nord-Coréen dans le cadre de cette enquête, mais aussi d’autres cybera… [+2930 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ouest-france.fr"
            },
            "author": "Ouest-France",
            "title": "Des escrocs très organisés multiplient les arnaques à la transaction",
            "description": "Pour dévaliser les riches, des escrocs très organisés n'hésitent pas à se bâtir une fausse identité, une « légende » comme on dit dans le milieu des services secrets. Quand ils ont ferré un « gros poisson », ils lui servent leur histoire et le pousse à faire …",
            "url": "https://www.ouest-france.fr/societe/faits-divers/des-escrocs-tres-organises-multiplient-les-arnaques-la-transaction-5940946",
            "urlToImage": "https://media.ouest-france.fr/v1/pictures/402aaa91cbe39ed1f7fa6fafb1cac98e-des-escrocs-tres-organises-multiplient-les-arnaques-la-transaction.jpg?focuspoint=50,24&height=630&width=1200&cropresize=1&fill=0",
            "publishedAt": "2018-08-29T09:44:46Z",
            "content": "Pour dévaliser les riches, des escrocs très organisés n'hésitent pas à se bâtir une fausse identité, une « légende » comme on dit dans le milieu des services secrets. Quand ils ont ferré un « gros poisson », ils lui servent leur histoire et le pousse à faire … [+2847 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Lesoir.be"
            },
            "author": "\"Morgane Kubicki\"",
            "title": "Acheter du Bitcoin en Belgique est désormais possible",
            "description": "Bit4You est la première plateforme d’échange de monnaie virtuelle en Belgique. Si elle offre des garanties contre la fraude, l’investissement n’en reste pas moins risqué.",
            "url": "http://plus.lesoir.be/175928/article/2018-08-31/acheter-du-bitcoin-en-belgique-est-desormais-possible",
            "urlToImage": "http://plus.lesoir.be/sites/default/files/dpistyles_v2/ena_16_9_extra_big/2018/08/31/node_175928/23757967/public/2018/08/31/B9716776834Z.1_20180831155533_000+GDRBUMGSJ.2-0.jpg?itok=xsY8Kv1K",
            "publishedAt": "2018-08-31T13:55:33Z",
            "content": "U n moment historique en Belgique. » C’est en ces mots que le ministre de l’Agenda numérique, Alexander De Croo, a décrit le lancement de Bit4You. La plateforme, œuvre de Sacha Vandamme, 24 ans, est la première à proposer l’achat et la vente de Bitcoin chez n… [+5 chars]"
        },
        {
            "source": {
                "id": "le-monde",
                "name": "Le Monde"
            },
            "author": "(elsa launay)-()",
            "title": "Circle souhaite que plus de femmes investissent dans les cryptomonnaies",
            "description": "Les hommes de la gÃ©nÃ©ration Millenial ont Ã©tÃ© les premiers utilisateurs de bitcoins, comment faire pour attirer plus de femmes vers ce domaine ?",
            "url": "https://lesclesdedemain.lemonde.fr/technologie/circle-souhaite-que-plus-de-femmes-investissent-dans-les-cryptomonnaies_a-88-6874.html",
            "urlToImage": null,
            "publishedAt": "2018-09-21T09:52:57Z",
            "content": "Les hommes de la génération Millenial ont été les premiers utilisateurs de bitcoins, comment faire pour attirer plus de femmes vers ce domaine ?. Les premiers utilisateurs de Bitcoin étaient pour la plupart des hommes. Dix ans plus tard, la majorité des déten… [+1376 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Prnewswire.com"
            },
            "author": null,
            "title": "Richard Maaghul de chez ODEM s'adressera à la conférence de #SWITCH! en Lituanie",
            "description": "ZOUG, Suisse, 20 septembre 2018 /PRNewswire/ -- Richard Maaghul, président-directeur général d'ODEM, place de marché dominante de l'enseignement à la demande dans le monde, s'exprimera le 20 septembre à l'occasion de la conférence de #Switch! sur la technolog…",
            "url": "https://www.prnewswire.com/news-releases/richard-maaghul-de-chez-odem-s-adressera-à-la-conférence-de-switch-en-lituanie-896852411.html",
            "urlToImage": "https://mma.prnewswire.com/media/639718/ODEM_IO_Logo.jpg?p=facebook",
            "publishedAt": "2018-09-20T09:31:00Z",
            "content": "ZOUG, Suisse, 20 septembre 2018 /PRNewswire/ -- Richard Maaghul, président-directeur général d'ODEM, place de marché dominante de l'enseignement à la demande dans le monde, s'exprimera le 20 septembre à l'occasion de la conférence de #Switch! sur la technolog… [+2967 chars]"
        },
        {
            "source": {
                "id": "les-echos",
                "name": "Les Echos"
            },
            "author": "Raphael Bloch",
            "title": "Après le bitcoin, la Bourse de Chicago pourrait se lancer sur l'ether",
            "description": "Les contrats à terme du Chicago Board Options Exchange (Cboe) pourraient arriver d'ici fin 2018, selon « Business Insider ».",
            "url": "https://www.lesechos.fr/finance-marches/marches-financiers/0302195947248-apres-le-bitcoin-la-bourse-de-chicago-pourrait-se-lancer-sur-lether-2201592.php",
            "urlToImage": "https://www.lesechos.fr/medias/2018/09/02/2201592_apres-le-bitcoin-la-bourse-de-chicago-pourrait-se-lancer-sur-lether-web-tete-0302196038369.jpg",
            "publishedAt": "2018-09-02T14:47:17Z",
            "content": "Chicago pourrait marquer un peu plus l'histoire des cryptomonnaies. Neuf mois après avoir lancé le premier contrat à terme de l'histoire sur le bitcoin, le Chicago Board Options Exchange ( Cboe ) pourrait récidiver avec la deuxième cryptomonnaie du marché. Se… [+1897 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Journaldunet.com"
            },
            "author": "Charlie Perreau",
            "title": "En toute discrétion, les brokers de crypto manipulent les millions",
            "description": "Les fonds d'investissement, family offices et projets d'ICO ont recours à des brokers très particuliers pour acheter et vendre des crypto-monnaies en masse.",
            "url": "https://www.journaldunet.com/economie/finance/1211204-en-toute-discretion-les-brokers-de-crypto-manipulent-les-millions/",
            "urlToImage": "https://img-0.journaldunet.com/zuQxEah3aoL6s_kcZ20wy7o3HJ0=/540x/smart/54af02ed1c774a9a8fa2766ebc48a5d2/ccmcms-jdn/10887117.jpg",
            "publishedAt": "2018-09-06T17:24:13Z",
            "content": "Les fonds d'investissement, family offices et projets d'ICO ont recours à des brokers très particuliers pour acheter et vendre des crypto-monnaies en masse. Entre acheter 1 bitcoin et en acheter 1 000, il y a un monde. Alors que les investisseurs particuliers… [+8432 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Meta-media.fr"
            },
            "author": "Eric Scherer",
            "title": "La blockchain sauvera-t-elle journalisme et médias d’information ?",
            "description": "En tout cas, elle peut sûrement aider. Il faut donc l’essayer, et vite, tant la situation est aujourd’hui inquiétante, a recommandé à Austin cette semaine un nombre croissant d’experts reconnus en médias numériques. Ni panacée, ni solution miracle, cette tech…",
            "url": "https://www.meta-media.fr/2018/09/16/la-blockchain-sauvera-t-elle-journalisme-et-medias-dinformation.html",
            "urlToImage": "https://www.meta-media.fr/files/2018/09/giphy-1.gif",
            "publishedAt": "2018-09-16T17:45:08Z",
            "content": "En tout cas, elle peut sûrement aider. Il faut donc l’essayer, et vite, tant la situation est aujourd’hui inquiétante, a recommandé à Austin cette semaine un nombre croissant d’experts reconnus en médias numériques. Ni panacée, ni solution miracle, cette tech… [+6034 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Alternatives-economiques.fr"
            },
            "author": "Xavier Molénat",
            "title": "Le sociorama de la semaine",
            "description": "Data, analyses, tribune, enquêtes : une sélection hebdomadaire de ressources en accès libre pour (re)lire l’actualité au prisme des sciences sociales.",
            "url": "https://www.alternatives-economiques.fr/sociorama-de-semaine/00086005",
            "urlToImage": "https://www.alternatives-economiques.fr/sites/default/files/public/styles/for_social_networks/public/field/image/revue-tweets-sociorama_42.jpg?itok=SVCn74IQ",
            "publishedAt": "2018-09-07T10:10:00Z",
            "content": "Data, analyses, tribune, enquêtes : une sélection hebdomadaire de ressources en accès libre pour (re)lire l’actualité au prisme des sciences sociales. Cette semaine on fait le point sur l’état de l’école, les conditions de travail à l’université, l’efficacité… [+7215 chars]"
        },
        {
            "source": {
                "id": "les-echos",
                "name": "Les Echos"
            },
            "author": "Nessim Ait-Kacimi",
            "title": "Les noces de Wall Street et du bitcoin repoussées",
            "description": "Wall Street n'a pas encore pu mettre la main sur le marché des cryptos, grippant un des moteurs spéculatifs des cours du bitcoin et des devises 2.0.",
            "url": "https://www.lesechos.fr/finance-marches/marches-financiers/0302222283603-les-noces-de-wall-street-et-du-bitcoin-repoussees-2203412.php",
            "urlToImage": "https://www.lesechos.fr/medias/2018/09/08/2203412_les-noces-de-wall-street-et-du-bitcoin-repoussees-web-tete-0302222155207.jpg",
            "publishedAt": "2018-09-08T12:01:11Z",
            "content": "Le marché des devises cryptographiques ou « cryptos » se stabilise après un nouveau trou d'air cette semaine. Il le doit notamment à un « effet Goldman ». Dans une conférence organisée par TechCrunch à San Francisco, Martin Chavez, le directeur financier de G… [+4370 chars]"
        },
        {
            "source": {
                "id": "les-echos",
                "name": "Les Echos"
            },
            "author": "Les Echos",
            "title": "Goldman Sachs reporte son projet sur le courtage du bitcoin",
            "description": "Alors que les premiers échanges étaient prévus pour cet été, la banque d'investissement américaine préfèrerait se concentrer sur d'autres priorités.",
            "url": "https://www.lesechos.fr/finance-marches/marches-financiers/0302212419560-goldman-sachs-reporte-son-projet-sur-le-courtage-du-bitcoin-2202581.php",
            "urlToImage": "https://www.lesechos.fr/medias/2018/09/05/2202581_goldman-sachs-reporte-son-projet-de-desk-bitcoin-web-tete-0302212419134.jpg",
            "publishedAt": "2018-09-05T15:34:24Z",
            "content": "Goldman Sachs freine la cadence sur le bitcoin. Alors que la banque américaine prépare depuis plusieurs mois l'ouverture d'un desk destiné au trading de cryptomonnaies, elle a décidé que ce projet ne faisait plus partie de ses priorités. Selon « Business Insi… [+1429 chars]"
        }
    ]
