[
        {
            "source": {
                "id": null,
                "name": "Hipertextual.com"
            },
            "author": "Paloma Beamonte",
            "title": "La nueva Asociación Blockchain impulsará la legislación de criptomonedas en EE.UU.",
            "description": "Diversos fondos de blockchain, intercambios y startups se han asociado para abogar por una legislación razonable con los legisladores de Washington DC. Las principales empresas criptográficas de Estados Unidos han formado la Asociación Blockchain, el primer g…",
            "url": "https://hipertextual.com/2018/09/asociacion-blockchain-legislacion-eeuu",
            "urlToImage": "https://hipertextual.com/files/2018/09/capitolio-washington-dc.jpg",
            "publishedAt": "2018-09-12T01:37:07Z",
            "content": "Las principales empresas criptográficas de Estados Unidos han formado la Asociación Blockchain, el primer grupo de cabildeo en Washington DC.. Su objetivo es representar a los empresarios e inversores de criptomonedas que quieren trabajar de la mano del siste… [+3082 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Xataka.com"
            },
            "author": "Javier Pastor",
            "title": "Ether, bitcoin y el resto de criptodivisas caen a plomo, y nadie parece saber por qué",
            "description": "Rojo chillón. Ese parece ser el color dominante de los mercados de criptodivisas en los últimos meses. Salvo contadas excepciones, estas monedas virtuales han caído de forma notable desde que comenzó 2018. En las últimas horas la caída ha sido aún más pronunc…",
            "url": "https://www.xataka.com/criptomonedas/ether-bitcoin-resto-criptodivisas-caen-a-plomo-nadie-parece-saber-que",
            "urlToImage": "https://i.blogs.es/312153/bc/840_560.jpg",
            "publishedAt": "2018-09-06T13:32:36Z",
            "content": "Rojo chillón. Ese parece ser el color dominante de los mercados de criptodivisas en los últimos meses. Salvo contadas excepciones, estas monedas virtuales han caído de forma notable desde que comenzó 2018. En las últimas horas la caída ha sido aún más pronunc… [+2407 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hipertextual.com"
            },
            "author": "Paloma Beamonte",
            "title": "Estados Unidos anuncia sanciones contra el norcoreano detrás de WannaCry y el hackeo a Sony",
            "description": "El Departamento de Justicia ha anunciado las sanciones contra el pirata informático norcoreano que acusa como responsable del ciberataque global WannaCry en el 2017 y el hackeo a Sony Pictures en el 2014. El Departamento de Justicia de los Estados Unidos ha a…",
            "url": "https://hipertextual.com/2018/09/eeuu-sanciones-norcoreano-wanncry-sony",
            "urlToImage": "https://hipertextual.com/files/2018/09/ransomware-2318381_1280.jpg",
            "publishedAt": "2018-09-06T19:03:21Z",
            "content": "El Departamento de Justicia de los Estados Unidos ha anunciado este jueves las sanciones contra el pirata informático norcoreano detrás de la creación de WannaCry, el ataque de ransomware más dañino de la historia y que tuvo alcances globales en el 2017, el r… [+3287 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hipertextual.com"
            },
            "author": "Paloma Beamonte",
            "title": "Nueva York aprueba dos nuevas criptomonedas asociadas al dólar",
            "description": "A partir de este lunes, las nuevas stablecoins Gemini dólar y Paxos Standard ya se encuentran disponibles en sus respectivos intercambios. El Departamento de Servicios Financieros del estado de Nueva York (NYDFS) ha aprobado dos criptomonedas asociadas uno a …",
            "url": "https://hipertextual.com/2018/09/ny-gemini-dolar-paxos",
            "urlToImage": "https://hipertextual.com/files/2018/09/dollar-currency-money-us-dollar-47344.jpeg",
            "publishedAt": "2018-09-10T21:27:53Z",
            "content": "El Departamento de Servicios Financieros del estado de Nueva York (NYDFS) ha aprobado dos criptomonedas asociadas uno a uno al dólar estadounidense. Geminis dólar y Paxos Standard ya se encuentran disponibles en sus respectivos intercambios a partir de este l… [+3578 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Xatakandroid.com"
            },
            "author": "José García Nieto",
            "title": "Google elimina tres de las cartertas de Bitcoin más populares de Google Play",
            "description": "Si el 27 de julio, Google modificaba su política de aplicaciones para prohibir las apps de minado de criptomonedas (como MinerGate), hoy ha eliminado algunas de las \"apps cartera\" de Bitcoin más populares de su tienda de aplicaciones. Las razones son una incó…",
            "url": "https://www.xatakandroid.com/aplicaciones-android/google-elimina-tres-cartertas-bitcoin-populares-google-play",
            "urlToImage": "https://i.blogs.es/1cc92d/_dsc2257/840_560.jpg",
            "publishedAt": "2018-09-13T13:47:34Z",
            "content": "Si el 27 de julio, Google modificaba su política de aplicaciones para prohibir las apps de minado de criptomonedas (como MinerGate), hoy ha eliminado algunas de las \"apps cartera\" de Bitcoin más populares de su tienda de aplicaciones. Las razones son una incó… [+1517 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Genbeta.com"
            },
            "author": "Gabriela González",
            "title": "Este nuevo curso gratis de Codecademy te enseña cómo construir tu propia blockchain",
            "description": "Codecademy es una de las plataformas de educación online más conocidas entre los que buscan aprender temas relacionados con la programación. Siempre se han caracterizado por ofrecer una buena colección de cursos gratis además de sus programas de pago. Recient…",
            "url": "https://www.genbeta.com/actualidad/este-nuevo-curso-gratis-codecademy-te-ensena-como-construir-tu-propia-blockchain",
            "urlToImage": "https://i.blogs.es/2b3179/bitcoin-blockchain-business-730569/840_560.jpg",
            "publishedAt": "2018-09-11T15:01:39Z",
            "content": "Codecademy es una de las plataformas de educación online más conocidas entre los que buscan aprender temas relacionados con la programación. Siempre se han caracterizado por ofrecer una buena colección de cursos gratis además de sus programas de pago. Recient… [+1345 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fayerwayer.com"
            },
            "author": "Sergio Trujillo",
            "title": "Twitter revela los hashtags más usados en Colombia este último año",
            "description": "Los hashtags publicados en Twitter se vieron muy influenciados por eventos como las elecciones presidenciales o el mundial de fútbol. The post \" Twitter revela los hashtags más usados en Colombia este último año \" appeared first on FayerWayer.",
            "url": "https://www.fayerwayer.com/2018/08/twitter-colombianos-hashtags",
            "urlToImage": "https://media.metrolatam.com/2018/08/24/twitterhastag-e8e0286d29b1d86d60de1847eadadd4d-1200x800.jpg",
            "publishedAt": "2018-08-24T17:55:43Z",
            "content": "Twitter no habría sido lo mismo si nunca hubiera implementado en su plataforma los hashtags. Su facilidad, forma de conectar los mensajes de personas distintas e inmediatez para que otros se pudieran enterar de los últimos sucesos le hicieron ganar popularida… [+3748 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Merca20.com"
            },
            "author": "Pablo Petovel",
            "title": "Baidu, Alibaba y Tencent bloquearon hasta los chats sobre criptomonedas",
            "description": "Los tres gigantes chinos de Internet cerraron todo lo relacionado con las criptomonedas y sus transacciones en medio de una fuerte presión del gobierno. Cae la cotización del Bitcoin. The post Baidu, Alibaba y Tencent bloquearon hasta los chats sobre criptomo…",
            "url": "https://www.merca20.com/baidu-alibaba-y-tencent-bloquean-hasta-los-chats-sobre-criptomonedas/",
            "urlToImage": "https://files.merca20.com/uploads/2017/10/bitcoin.jpg",
            "publishedAt": "2018-08-27T14:19:09Z",
            "content": "Las regulaciones que distintos países analizan imponer a las transacciones de criptomonedas han ido minando su valor, especialmente el del Bitcoin, que llegó a aquel techo de casi US$ 20.000 por unidad a fines de 2017, pero que ahora no supera los US$ 6.700. … [+3018 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Merca20.com"
            },
            "author": "Valeria Murgich",
            "title": "¿Cuáles pueden ser los peligros relacionados con BitCoin que acechan a tu smartphone?",
            "description": "Cada vez son más numerosas las formas en las que los ciberdelincuentes aprovechan el actual auge de las criptomonedas, especialmente cuando se trata de infectar dispositivos móviles como los teléfonos inteligentes. The post ¿Cuáles pueden ser los peligros rel…",
            "url": "https://www.merca20.com/cuales-pueden-ser-los-peligros-relacionados-con-bitcoin-que-acechan-a-tu-smartphone/",
            "urlToImage": "https://files.merca20.com/uploads/2017/05/bigstock-161212289.jpg",
            "publishedAt": "2018-08-27T11:00:10Z",
            "content": "Cada vez son más numerosas las formas en las que los ciberdelincuentes aprovechan el actual auge de las criptomonedas, especialmente cuando se trata de infectar dispositivos móviles como los teléfonos inteligentes. Uno de los factores comunes que tienen estas… [+3213 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Merca20.com"
            },
            "author": "Fernando Galvan",
            "title": "“Se acabó la fiesta de las criptomonedas”, la declaración del cofundador de Ethereum",
            "description": "Desde su máximo de enero pasado, el Ethereum han registrado pérdidas considerables a medida que enfrenta un aumento de la competencia, volatilidad del mercado y una maduración de la industria The post “Se acabó la fiesta de las criptomonedas”, la declaración …",
            "url": "https://www.merca20.com/se-acabo-la-fiesta-de-las-criptomonedas-la-declaracion-del-cofundador-de-ethereum/",
            "urlToImage": "https://files.merca20.com/uploads/2017/06/bigstock-191829514.jpg",
            "publishedAt": "2018-09-11T01:31:35Z",
            "content": "De acuerdo con un reporte de Bloomberg, los días de crecimiento explosivo en la industria del blockchain probablemente hayan quedado atrás, ahora que las personas promedio están conscientes de su existencia, declaró Vitalik Buterin, cofundador del Ethereum. “… [+2181 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ticbeat.com"
            },
            "author": "Andrea Núñez-Torrón Stock",
            "title": "¿Qué proporción de españoles tiene Bitcoin en su poder?",
            "description": "Te contamos cuántos españoles tienen Bitcoin, según los datos aportados por una encuesta realizada en junio de este año por ING, así como la proporción de poseedores de criptomoneda en otros países. #bitcoin #criptomoneda #monedavirtual",
            "url": "http://www.ticbeat.com/innovacion/proporcion-espanoles-tiene-bitcoin/",
            "urlToImage": "http://cdn2.ticbeat.com/src/uploads/2018/09/bitcoin-600x315.jpg?x32709",
            "publishedAt": "2018-09-14T15:51:53Z",
            "content": "Te contamos cuántos españoles tienen Bitcoin, según los datos aportados por una encuesta realizada en junio de este año por ING, así como la proporción de poseedores de criptomoneda en otros países. Corrieron tiempos mejores para el Bitcoin, la divisa virtual… [+1675 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Expansion.com"
            },
            "author": "A.S.S.",
            "title": "El bitcoin, al borde de sus horas más bajas desde los récords",
            "description": "La cotización del bitcoin agrava de nuevo su desplome y pone en peligro el nivel de los 6.000 dólares, casi un 70% por debajo de sus récords de diciembre. Leer",
            "url": "http://www.expansion.com/mercados/divisas/2018/09/07/5b911370468aeb3f068b4666.html",
            "urlToImage": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2018/09/06/5b911370468aeb3f068b4666_rrss.jpg",
            "publishedAt": "2018-09-06T22:17:59Z",
            "content": "Imagen de un bitcoin EXPANSION La cotización del bitcoin agrava de nuevo su desplome y pone en peligro el nivel de los 6.000 dólares, casi un 70% por debajo de sus récords de diciembre. Desde que cobrara fuerza el desplome en la cotización del bitcoin, el niv… [+2224 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ticbeat.com"
            },
            "author": "Alberto Iglesias Fraga",
            "title": "AliPay y WeChat Pay bloquearán las transacciones con criptomonedas",
            "description": "Alipay restringirá o prohibirá permanentemente cualquier cuenta personal involucrada en transacciones de criptomonedas, mientras que WeChat Pay prohibirá a los usuarios usar su plataforma para las transacciones con divisas digitales como el bitcoin. #alibaba …",
            "url": "http://www.ticbeat.com/innovacion/fintech/alipay-y-wechat-pay-bloquearan-las-transacciones-con-criptomonedas/",
            "urlToImage": "http://cdn2.ticbeat.com/src/uploads/2017/12/bitcoin-vvuelve-a-subir-tras-descalabro-600x315.jpg?x32709",
            "publishedAt": "2018-08-27T18:57:26Z",
            "content": "Alipay restringirá o prohibirá permanentemente cualquier cuenta personal involucrada en transacciones de criptomonedas, mientras que WeChat Pay prohibirá a los usuarios usar su plataforma para las transacciones con divisas digitales como el bitcoin. La soga q… [+1747 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Gizmodo.com"
            },
            "author": "Matías S. Zavia",
            "title": "La estafa del príncipe nigeriano ha evolucionado y ahora es más convincente que nunca",
            "description": "Estoy revisando la bandeja de spam cuando una pequeña cadena de caracteres llama mi atención. Es mi contraseña. Una contraseña vieja, que ya no uso, pero única, con un significado muy personal. La última estafa de “sextorsión” ha llegado a mi correo, y es tan…",
            "url": "https://es.gizmodo.com/la-estafa-del-principe-nigeriano-ha-evolucionado-y-ahor-1828969061",
            "urlToImage": "https://i.kinja-img.com/gawker-media/image/upload/s--khugP7Uk--/c_fill,fl_progressive,g_center,h_900,q_80,w_1600/glzdzmtyezi0txemtbcu.png",
            "publishedAt": "2018-09-11T16:05:00Z",
            "content": "Estoy revisando la bandeja de spam cuando una pequeña cadena de caracteres llama mi atención. Es mi contraseña. Una contraseña vieja, que ya no uso, pero única, con un significado muy personal. La última estafa de “sextorsión” ha llegado a mi correo, y es tan… [+6579 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ticbeat.com"
            },
            "author": "Marcos Merino",
            "title": "¿Se acerca una “extinción masiva” de criptodivisas?",
            "description": "La capitalización de las criptodivisas se ha reducido esta semana hasta los 193.000 millones de dólares. Todas las criptodivisas caen, incluyendo aquellas que, como Ethereum, hace poco le pisaban los talones al Bitcoin... la divisa que podría convertirse en l…",
            "url": "http://www.ticbeat.com/innovacion/fintech/se-acerca-una-extincion-masiva-de-criptodivisas/",
            "urlToImage": "http://cdn2.ticbeat.com/src/uploads/2018/09/criptodivisas_altcoins-600x315.jpg?x32709",
            "publishedAt": "2018-09-16T19:08:43Z",
            "content": "La capitalización de las criptodivisas se ha reducido esta semana hasta los 193.000 millones de dólares. Todas las criptodivisas caen, incluyendo aquellas que, como Ethereum, hace poco le pisaban los talones al Bitcoin… la divisa que podría convertirse en la … [+2410 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ticbeat.com"
            },
            "author": "Andrea Núñez-Torrón Stock",
            "title": "Radiografía de los usos futuros de la tecnología blockchain",
            "description": "Aunque la tecnología blockchain se utiliza sobre todo para amparar a las criptomonedas como el Bitcoin o Ehthereum o para llevar a cabo transacciones financieras, en el futuro se multiplicará su potencial para intercambiar información, contratos y registros o…",
            "url": "http://www.ticbeat.com/innovacion/usos-futuros-blockchain/",
            "urlToImage": "http://cdn1.ticbeat.com/src/uploads/2018/09/usos-futuros-blockchain-600x315.jpg?x32709",
            "publishedAt": "2018-09-10T17:05:00Z",
            "content": "Aunque la tecnología blockchain se utiliza sobre todo para amparar a las criptomonedas como el Bitcoin o Ehthereum o para llevar a cabo transacciones financieras, en el futuro se multiplicará su potencial para intercambiar información, contratos y registros o… [+2835 chars]"
        },
        {
            "source": {
                "id": "cnn",
                "name": "CNN"
            },
            "author": "Melissa Velásquez Loaiza",
            "title": "Desplome del bitcoin: este hombre perdió los ahorros de su vida cuando el precio de la criptomoneda cayó",
            "description": "Aunque en un principio este hombre casi cuadruplicó su inversión en bitcoin en un mes, después del desplome de la criptomoneda perdió casi el 96% de los ahorros de toda su vida. Como él, millones de personas sufrieron pérdidas.",
            "url": "https://cnnespanol.cnn.com/2018/09/12/desplome-del-bitcoin-este-hombre-perdio-los-ahorros-de-su-vida-cuando-el-precio-de-la-criptomoneda-cayo/",
            "urlToImage": "https://cnnespanol2.files.wordpress.com/2018/01/171127052529-bitcoin-market.jpg?quality=100&strip=info&w=1200",
            "publishedAt": "2018-09-12T13:28:06Z",
            "content": "(CNNMoney) - Un estimado de 400.000 millones de dólares han desaparecido del valor del mercado de las criptomonedas desde enero de 2018. Los ahorros de la vida de Sean Russell estaban en entre esos 400.000 millones. Russell muy raramente se metía en el mercad… [+4033 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Trecebits.com"
            },
            "author": "Juan Carlos Rubio",
            "title": "Bitcoin alcanza un máximo de 26.000 dólares… en Irán",
            "description": "Irán ha legalizado el minado de criptomonedas, lo que ha ocasionado una “bull run” o crecida espectacular del precio del..... The post Bitcoin alcanza un máximo de 26.000 dólares… en Irán appeared first on TreceBits - Redes Sociales y Tecnología.",
            "url": "https://www.trecebits.com/2018/09/06/el-bitcoin-alcanza-un-maximo-de-26-000-dolares-en-iran/",
            "urlToImage": "https://www.trecebits.com/wp-content/uploads/2018/06/Cryptojacking.jpg",
            "publishedAt": "2018-09-06T16:32:43Z",
            "content": "Irán ha legalizado el minado de criptomonedas, lo que ha ocasionado una “bull run” o crecida espectacular del precio del Bitcoin. Los iraníes se han lanzado en masa a cambiar dinero real por Bitcoin, lo que ha hecho que la moneda alcanzase un precio de 26.000… [+1567 chars]"
        },
        {
            "source": {
                "id": "cnn",
                "name": "CNN"
            },
            "author": "davidecox1",
            "title": "¿Cómo resolver la crisis económica argentina y detener la devaluación del peso?",
            "description": "Michael Casey, experiodista del Wall Street Journal y actualmente consejero de la Iniciativa Digital para el Laboratorio de Medios de la universidad Massachusetts Institute of Technology (MIT), habló con CNN Radio sobre lo que él piensa podría ser una solució…",
            "url": "https://cnnespanol.cnn.com/2018/09/20/como-resolver-la-crisis-economica-argentina-y-detener-la-devaluacion-del-peso/",
            "urlToImage": "https://cnnespanol2.files.wordpress.com/2017/05/argentina-dolar-getty.jpg?quality=100&strip=info",
            "publishedAt": "2018-09-20T04:31:39Z",
            "content": "(CNN Español) - Tras la devaluación del peso argentino, muchos expertos han señalado diferentes modelos para resolver la crisis económica del país. Algunas de las soluciones incluyen dolarizar la economía como es el caso varios países en América Latina como E… [+1859 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Fayerwayer.com"
            },
            "author": "Elizabeth Legarreta",
            "title": "¿Te han mandado un mail con tu contraseña como asunto y una extorsión sexual? No eres el único",
            "description": "A este tipo de extorsión, ESET le ha llamado \"Sextorsión\" y puede ser muy convincente, más porque tienen tu contraseña personal. The post \" ¿Te han mandado un mail con tu contraseña como asunto y una extorsión sexual? No eres el único \" appeared first on Faye…",
            "url": "https://www.fayerwayer.com/2018/09/mail-contrasena-extorsion-sexual",
            "urlToImage": "https://media.metrolatam.com/2018/06/13/hacker1446193960720-df83008495861c04500f9c31b9f26b79-1200x800.jpg",
            "publishedAt": "2018-09-05T16:43:57Z",
            "content": "Recientemente, se identificó un correo electrónico que llega a la casilla personal de parte un remitente desconocido con una de las contraseñas del usuario en el asunto. Se notificó a ESET, compañía para la detección proactiva de amenazas, sobre varios casos … [+4195 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ticbeat.com"
            },
            "author": "Christiane Drummond",
            "title": "Comienzan a almacenar contraseñas de Bitcoin…en el ADN",
            "description": "Una startup está ofreciendo la solución más segura que existe para proteger las criptomonedas de sus clientes: almacenar la contraseña en su ADN. Esta avanzada práctica abre un nuevo mundo de posibilidades para almacenar la ingente cantidad de datos que gener…",
            "url": "http://www.ticbeat.com/seguridad/comienzan-a-almacenar-contrasenas-de-bitcoin-en-el-adn/",
            "urlToImage": "http://cdn1.ticbeat.com/src/uploads/2018/08/Mano-sujeta-el-ADN-600x315.jpg?x32709",
            "publishedAt": "2018-08-29T08:55:46Z",
            "content": "Una startup está ofreciendo la solución más segura que existe para proteger las criptomonedas de sus clientes: almacenar la contraseña en su ADN. Esta avanzada práctica abre un nuevo mundo de posibilidades para almacenar la ingente cantidad de datos que gener… [+3024 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bbc.com"
            },
            "author": "https://www.facebook.com/bbcnews",
            "title": "Los millenials que se hicieron millonarios sin salir de su habitación",
            "description": "Estas son tres historias de jóvenes que hicieron fortuna desde su casa: la \"cripto-lady\", la \"magnate de las redes\" y los \"reyes de los muebles\", quienes cuentan en primera persona cómo fue su experiencia.",
            "url": "https://www.bbc.com/mundo/noticias-45428782",
            "urlToImage": "https://ichef.bbci.co.uk/news/1024/branded_mundo/EF75/production/_103310316_camadinero.jpg",
            "publishedAt": "2018-09-07T10:24:55Z",
            "content": "Derechos de autor de la imagen BBC THREE Image caption La mayoría de las empresas exitosas son fundadas por mayores de 45 años. Pero también hay jóvenes que han hecho millones empezando en su casa. La idea de que los millonarios que crean startups digitales s… [+8663 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Trecebits.com"
            },
            "author": "Yaiza Ibarra",
            "title": "Google elimina monederos de criptomonedas de la Play Store sin avisar",
            "description": "A raíz de la polémica suscitada en torno al Bitcoin en estos últimos años, el mundo de la tecnología ha..... The post Google elimina monederos de criptomonedas de la Play Store sin avisar appeared first on TreceBits - Redes Sociales y Tecnología.",
            "url": "https://www.trecebits.com/2018/09/14/google-elimina-monederos-de-criptomonedas-de-la-play-store-sin-avisar/",
            "urlToImage": "https://www.trecebits.com/wp-content/uploads/2017/11/bitcoin-criptomonedas.jpg",
            "publishedAt": "2018-09-14T16:30:17Z",
            "content": "A raíz de la polémica suscitada en torno al Bitcoin en estos últimos años, el mundo de la tecnología ha tomado diversas medidas: la publicidad de inversión se ha bloqueado en Facebook o en Google, las apps que minan están desterradas de la App Store y los gob… [+1277 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Elblogsalmon.com"
            },
            "author": "DerBlaueMond",
            "title": "Europa ha perdido con EEUU el pulso nuclear iraní, y ahora quiere la independencia financiera",
            "description": "La crisis diplomático-socioeconómica destada por el brusco giro de la administración Trump en la gestión del acuerdo nuclear iraní está trayendo bastantes consecuencias de calado, que trascienden con creces a lo que concierne al propio país persa. Tras este (…",
            "url": "https://www.elblogsalmon.com/economia/europa-ha-perdido-eeuu-pulso-nuclear-irani-ahora-quiere-independencia-financiera",
            "urlToImage": "https://i.blogs.es/f05ab3/europa-ha-perdido-con-eeuu-el-pulso-nuclear-irani-y-ahora-quiere-independizarse-financieramente-de-eeuu---1/840_560.jpg",
            "publishedAt": "2018-09-18T06:02:00Z",
            "content": "La crisis diplomático-socioeconómica destada por el brusco giro de la administración Trump en la gestión del acuerdo nuclear iraní está trayendo bastantes consecuencias de calado, que trascienden con creces a lo que concierne al propio país persa. Tras este (… [+9272 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Adslzone.net"
            },
            "author": "Carlos González",
            "title": "Un ataque DDoS podría haber tumbado la infraestructura del Bitcoin al completo",
            "description": "La naturaleza de código abierto de la criptomoneda más importante, el Bitcoin, tiene sus pros y sus contras. Uno de sus mayores problemas acaba de ser resuelto sin llegar a explotarse, afortunadamente, porque podría haber perjudicado al Bitcoin más aún de lo …",
            "url": "https://www.adslzone.net/2018/09/20/ddos-vulnerabilidad-bitcoin/",
            "urlToImage": "https://www.adslzone.net/app/uploads/2018/09/bitcoin-diana.jpg",
            "publishedAt": "2018-09-20T12:15:30Z",
            "content": "La naturaleza de código abierto de la criptomoneda más importante, el Bitcoin, tiene sus pros y sus contras. Uno de sus mayores problemas acaba de ser resuelto sin llegar a explotarse, afortunadamente, porque podría haber perjudicado al Bitcoin más aún de lo … [+2224 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Expansion.com"
            },
            "author": "expansion.com",
            "title": "Las criptomonedas reaccionan con fuerza a las noticias sobre intervenciones de las autoridades, según el BPI",
            "description": "\"En un artículo monográfico de su informe de septiembre, publicado hoy, Raphael Auer y Stijn Claessens analizan la regulación de las criptomonedas y...\"",
            "url": "http://www.expansion.com/mercados/divisas/2018/09/23/5ba7bf1a468aeb427d8b45a3.html",
            "urlToImage": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2018/09/23/5ba7bf1a468aeb427d8b45a3_rrss.jpg",
            "publishedAt": "2018-09-23T16:28:19Z",
            "content": "DREAMSTIME EXPANSION Los precios, los volúmenes de transacciones y las bases de clientes de las criptomonedas (monedas virtuales) en todo el mundo reaccionan con fuerza a las noticias sobre las intervenciones de las autoridades nacionales, según el Banco de P… [+2035 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ticbeat.com"
            },
            "author": "Alicia Ruiz Fernández",
            "title": "Cómo se han hecho millonarios estos millennials sin salir de casa",
            "description": "Internet ha hecho que se creen nuevos empleos que hace unos años no habríamos podido imaginar. Estos 4 millennials han sacado partido a lo que les puede ofrecer la Red, creando diversos negocios que les han convertido en millonarios sin salir de sus casas. #b…",
            "url": "http://www.ticbeat.com/cyborgcultura/como-se-han-hecho-millonarios-estos-millennials-sin-salir-de-casa/",
            "urlToImage": "http://cdn3.ticbeat.com/src/uploads/2017/08/industrias-millennials-600x315.jpg?x32709",
            "publishedAt": "2018-09-10T11:44:16Z",
            "content": "Internet ha hecho que se creen nuevos empleos que hace unos años no habríamos podido imaginar. Estos 4 millennials han sacado partido a lo que les puede ofrecer la Red, creando diversos negocios que les han convertido en millonarios sin salir de sus casas. In… [+4208 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Nadaesgratis.es"
            },
            "author": "Daniel García",
            "title": "La (mala) economía de las criptomonedas",
            "description": "Aunque en este blog siempre hemos estado pendientes de la actualidad, debo reconocer que no le hemos prestado demasiada atención a uno de los fenómenos más importantes de los últimos tiempos: Bitcoin. De hecho, no hemos escrito nada al respecto desde que Jesú…",
            "url": "http://nadaesgratis.es/daniel-garcia/la-mala-economia-de-las-criptomonedas",
            "urlToImage": null,
            "publishedAt": "2018-09-10T05:07:04Z",
            "content": "Aunque en este blog siempre hemos estado pendientes de la actualidad, debo reconocer que no le hemos prestado demasiada atención a uno de los fenómenos más importantes de los últimos tiempos: Bitcoin. De hecho, no hemos escrito nada al respecto desde que Jesú… [+4970 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Expansion.com"
            },
            "author": "J.A. Fernández Hódar",
            "title": "El Chart de Hódar: Naturgy",
            "description": "\"La antigua Gas Natural se ha mantenido muy plana durante todo el mes agosto, con pequeñas oscilaciones entre 23 y 23,5 euros. El viernes cerró a...\"",
            "url": "http://www.expansion.com/mercados/2018/09/08/5b92c488268e3ea1688b464e.html",
            "urlToImage": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2018/09/07/5b92c488268e3ea1688b464e_rrss.jpg",
            "publishedAt": "2018-09-07T22:26:24Z",
            "content": "10:20 10:04 09:57 El Ibex cae un 2,4% en la semana y marca nuevos mínimos desde 2016 El bitcoin, al borde de sus horas más bajas desde los récords El Chart de Hódar: Iberdrola acelera la caída Pharma Mar da el salto para cotizar también en EEUU Tesla cae un 6… [+782 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Elcomercio.pe"
            },
            "author": "Agencia AFP",
            "title": "Bitcoin: \"mineros\" no pierden la esperanza, a pesar de colapso de criptomonedas",
            "description": "El colapso del Bitcoin, que ha perdido dos tercios de su valor desde diciembre, arrastrando a la baja a numerosas criptomonedas, no ha desalentado a los mineros.",
            "url": "https://elcomercio.pe/economia/mercados/bitcoin-mineros-pierden-esperanza-pesar-colapso-criptomonedas-noticia-nndc-549784",
            "urlToImage": "https://img.elcomercio.pe/files/article_main/uploads/2018/08/23/5b7ec5fa8479d.jpeg",
            "publishedAt": "2018-08-23T15:21:48Z",
            "content": "Con el boom de las criptomonedas a finales de 2017, donde el bitcoin emergió como el ejemplo más conocido, el número de \"mineros\" se multiplicó en el mundo y muchos siguen soñando con hacer fortuna a pesar de que se viven momentos de ganancias flacas. En una … [+3772 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Cointelegraph.com"
            },
            "author": "Ana Alexandre",
            "title": "Informe: Algunas aplicaciones de cripto minería permanecen en la tienda de Google Play a pesar de la reciente... - Cointelegraph (Noticias sobre el Bitcoin, Ethereum y el blockchain)",
            "description": "Cointelegraph (Noticias sobre el Bitcoin, Ethereum y el blockchain) Informe: Algunas aplicaciones de cripto minería permanecen en la tienda de Google Play a pesar de la reciente... Cointelegraph (Noticias sobre el Bitcoin, Ethereum y el blockchain) Según un i…",
            "url": "https://es.cointelegraph.com/news/report-some-crypto-mining-apps-remain-in-google-play-store-despite-recent-ban",
            "urlToImage": "https://images.cointelegraph.com/images/740_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS9zdG9yYWdlL3VwbG9hZHMvdmlldy83NmRmZDY2NTAxMGU3ODU2YjFhZDhiM2ViNGIwYzc2Yi5qcGc=.jpg",
            "publishedAt": "2018-08-29T04:23:23Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Genbeta.com"
            },
            "author": "José García Nieto",
            "title": "Japón elige a Tsukuba, una ciudad de 260.000 habitantes, para sus primeras elecciones basadas en blockchain",
            "description": "Tsukuba, conocida como la Ciudad de las Ciencias, es una pequeña ciudad a 50 km de Tokio de poco más de 260.000 habitantes que ha sido elegida por el gobierno de Japón para ser la primera en implementar el voto digital basado en Blockchain. <!--more--> Este n…",
            "url": "https://www.genbeta.com/actualidad/japon-elige-a-tsukuba-ciudad-260-000-habitantes-para-sus-primeras-elecciones-basadas-blockchain",
            "urlToImage": "https://i.blogs.es/46e535/primera-ciudad-japon-voto-blockchain/840_560.jpg",
            "publishedAt": "2018-09-03T12:31:01Z",
            "content": "Tsukuba, conocida como la Ciudad de las Ciencias, es una pequeña ciudad a 50 km de Tokio de poco más de 260.000 habitantes que ha sido elegida por el gobierno de Japón para ser la primera en implementar el voto digital basado en Blockchain. Este nuevo sistema… [+2657 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tuexperto.com"
            },
            "author": "Cecilia Hill",
            "title": "Venden los datos de más de 130 millones de clientes de un hoteles por 8 bitcoin",
            "description": "Un hacker entra en la base de datos de una cadena de hoteles para hacerse con los datos de más de 130 millones de clientes. Los vende por 8 bitcoin.",
            "url": "https://www.tuexperto.com/2018/08/29/venden-los-datos-mas-130-millones-clientes-hoteles-8-bitcoin/",
            "urlToImage": "https://www.tuexperto.com/wp-content/uploads/2018/08/hacker-01.jpg",
            "publishedAt": "2018-08-29T17:00:30Z",
            "content": "Últimamente los hackers nos están dando algunos sustos importantes. Semana tras semana tenemos que hablar de algún caso sonado. El de hoy no es para sacarle hierro al asunto. Hoy hemos sabido, porque así lo asevera The Next Web, que un hacker ha vendido los d… [+3129 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Forbes.com.mx"
            },
            "author": "Forbes Staff",
            "title": "¿Por qué el bitcoin perdió más de 1,000 dólares en un día?",
            "description": "Forbes México. ¿Por qué el bitcoin perdió más de 1,000 dólares en un día? En el transcurso de dos horas de cotizaciones, el Bitcoin perdió un 5% y cayó por debajo de la marca psicológica de los 7,000 dólares ¿Por qué el bitcoin perdió más de 1,000 dólares en …",
            "url": "https://www.forbes.com.mx/bitcoin-pierde-1000-dolares-un-dia/",
            "urlToImage": "https://cdn.forbes.com.mx/2018/04/Bitcoin-David-McBe-en-Pexels.jpeg",
            "publishedAt": "2018-09-06T16:50:23Z",
            "content": "Por Alfredo Hernández Suárez | Investing.com Después de un crecimiento constante y sostenido en el transcurso de cuatro sesiones comerciales consecutivas de esta semana, el día de ayer, miércoles, el Bitcoin se movió hacia un declive agudo y ya esperado. En e… [+1578 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Forbes.com.mx"
            },
            "author": "Daniel Villegas Raya",
            "title": "Bitcoin rompe barrera de los 7,000 dólares, ¿inicia la recuperación?",
            "description": "Forbes México. Bitcoin rompe barrera de los 7,000 dólares, ¿inicia la recuperación? El bitcoin tocaba su mayor nivel desde el 7 de agosto, con lo que se lograba una capitalización de mercado de 122 mil 274 millones de dólares. Bitcoin rompe barrera de los 7,0…",
            "url": "https://www.forbes.com.mx/bitcoin-rompe-barrera-de-los-7000-dolares-inicia-la-recuperacion/",
            "urlToImage": "https://cdn.forbes.com.mx/2018/02/Bitcoin.jpg",
            "publishedAt": "2018-08-29T16:09:56Z",
            "content": "El bitcoin subía hasta 7,119.5 dólares en las primeras horas del miércoles, continuando con el impulso que ganó el martes 28 de agosto. Así, la criptomoneda tocaba su mayor nivel desde el 7 de agosto, con lo que se lograba una capitalización de mercado de 122… [+823 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Trecebits.com"
            },
            "author": "Juan Carlos Rubio",
            "title": "Petro, la criptomoneda venezolana, saldrá al mercado en octubre",
            "description": "Petro es la criptomoneda venezolana diseñada para convertirse en la moneda cooficial del país. Al menos, en teoría, pues los..... The post Petro, la criptomoneda venezolana, saldrá al mercado en octubre appeared first on TreceBits - Redes Sociales y Tecnologí…",
            "url": "https://www.trecebits.com/2018/09/24/petro-la-criptomoneda-venezolana-saldra-al-mercado-en-octubre/",
            "urlToImage": "https://www.trecebits.com/wp-content/uploads/2018/09/Petro-criptomoneda.jpg",
            "publishedAt": "2018-09-24T11:10:27Z",
            "content": "Petro es la criptomoneda venezolana diseñada para convertirse en la moneda cooficial del país. Al menos, en teoría, pues los analistas coinciden en que el proyecto es puro humo. Supuestamente, la moneda, que en teoría está respaldada por las enormes reservas … [+1802 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Crypto-economy.net"
            },
            "author": null,
            "title": "Singularity-X promociona Bitcoin durante los partidos Real Madrid, FC Barcelona y Atlético Madrid - Crypto Economy (Comunicado de prensa)",
            "description": "Crypto Economy (Comunicado de prensa) Singularity-X promociona Bitcoin durante los partidos Real Madrid, FC Barcelona y Atlético Madrid Crypto Economy (Comunicado de prensa) Las criptomonedas están entrando gradualmente en diferentes sectores de nuestra vida …",
            "url": "https://www.crypto-economy.net/singularity-x-promociona-bitcoin-durante-los-partidos-real-madrid-fc-barcelona-y-atletico-madrid/",
            "urlToImage": "https://www.crypto-economy.net/wp-content/uploads/2018/08/Singularity-X1.jpg",
            "publishedAt": "2018-08-30T10:10:45Z",
            "content": "Las criptomonedas están entrando gradualmente en diferentes sectores de nuestra vida cotidiana. Lo hemos visto durante los primeros días de la liga española de fútbol, ​​donde la plataforma Singularity-X promocionó un servicio comercial relacionado con Bitcoi… [+3434 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Emprendedoresnews.com"
            },
            "author": "Redaccion",
            "title": "Crece el uso de bitcoin en España",
            "description": "El director del Departamento RR.PP. Internacionales de ICOBox, Dima Zaitsev, opina sobre la adopción del bitcoin y otras criptomonedas en España La entrada Crece el uso de bitcoin en España aparece primero en Emprendedores.News.",
            "url": "http://emprendedoresnews.com/criptomonedas/crece-uso-bitcoin-espana.html",
            "urlToImage": "http://i2.wp.com/emprendedoresnews.com/wp-content/uploads/2018/08/Bitcoin-España-e1535729087155.jpg?resize=630%2C330",
            "publishedAt": "2018-08-31T15:24:57Z",
            "content": "El director del Departamento RR.PP. Internacionales de ICOBox, Dima Zaitsev, opina sobre la adopción del bitcoin y otras criptomonedas en España Cuando preguntas por eso del bitcoin aún puedes recibir un largo silencio como respuesta acompañado por una mirada… [+2079 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Libremercado.com"
            },
            "author": "http://www.facebook.com/libre.mercado",
            "title": "La UE estudia crear una regulación especial para las criptomonedas",
            "description": "La burocracia europea se enfrenta a una moneda como el Bitcoin, que no se puede regular.",
            "url": "https://www.libremercado.com/2018-09-16/la-ue-estudia-crear-una-regulacion-especial-para-las-criptomonedas-1276624491/",
            "urlToImage": "https://s.libertaddigital.com/2017/08/15/476/279/bitcoin-monedas-internet.jpg",
            "publishedAt": "2018-09-16T06:53:51Z",
            "content": "La Unión Europea estudia aplicar una regulación a las criptomonedas en los próximos meses. Por el momento, el Viejo Continente se ha mantenido al margen observando este nuevo y potente mercado financiero que mueve 200.000 millones de euros actualmente. Se des… [+2934 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ticbeat.com"
            },
            "author": "Andrea Núñez-Torrón Stock",
            "title": "¿Qué pasaría si hubieras comprado diez acciones de Amazon en 1997?",
            "description": "Teniendo en cuenta la colonización del mercado global que Amazon ha acometido en las últimas dos décadas, repasamos con una infografía el dinero que podrían haber conseguido aquellas que compraron acciones de la librería digital en 1997. #amazon #apple #bolsa",
            "url": "http://www.ticbeat.com/empresa-b2b/dinero-tendrias-inversion-amazon/",
            "urlToImage": "http://cdn1.ticbeat.com/src/uploads/2018/09/dinero-amazon-600x315.jpg?x32709",
            "publishedAt": "2018-09-06T17:21:57Z",
            "content": "Teniendo en cuenta la colonización del mercado global que Amazon ha acometido en las últimas dos décadas, repasamos con una infografía el dinero que podrían haber conseguido aquellas que compraron acciones de la librería digital en 1997. El negocio que Jeff B… [+2289 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Elblogsalmon.com"
            },
            "author": "Javier J Navarro",
            "title": "Venezuela venderá oro ¿una buena inversión?",
            "description": "Recientemente el presidente de Venezuela, Nicolás Maduro, ha anunciado que tiene un plan de ahorro en pequeños lingotes de oro para pensionistas, trabajadores y amas de casa venezolanos. La idea es ofrecer un instrumento de ahorro que conserve su valor a pesa…",
            "url": "https://www.elblogsalmon.com/mercados-financieros/venezuela-vendera-oro-buena-inversion",
            "urlToImage": "https://i.blogs.es/9c134b/5439493601_dc049b0258_o/840_560.jpg",
            "publishedAt": "2018-09-02T13:03:19Z",
            "content": "Recientemente el presidente de Venezuela, Nicolás Maduro, ha anunciado que tiene un plan de ahorro en pequeños lingotes de oro para pensionistas, trabajadores y amas de casa venezolanos. La idea es ofrecer un instrumento de ahorro que conserve su valor a pesa… [+4106 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Expansion.com"
            },
            "author": "Expansión.com",
            "title": "Las citas clave del día",
            "description": "\"POLÍTICA\n\n-  La alcaldesa de Madrid, Manuela Carmena comparecerá en una rueda de prensa a las 12 horas en el Palacio de Cibeles  para dar a conocer...\"",
            "url": "http://www.expansion.com/mercados/2018/09/09/5b95695ce5fdea11558b4617.html",
            "urlToImage": "https://e00-expansion.uecdn.es/assets/desktop/master/img/redes-sociales/logoexpansion_rrss.png",
            "publishedAt": "2018-09-09T21:49:27Z",
            "content": "0 Comentar La llegada de gestoras extranjeras a España, en máximos de cuatro años Los tres valores favoritos de los expertos para capear la tormenta internacional Las joyas del dividendo en Europa que gustan a todos los analistas Oryzon se anima en Bolsa con … [+3597 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Neoteo.com"
            },
            "author": "Ferzzola",
            "title": "¿Por qué no soy millonario? De la vez que casi compro 100 bitcoins",
            "description": "Yo debería ser millonario. Debería estar nadando en una piscina llena de dinero y no escribiendo cosas como esta para ganarme la vida. Hoy, aquí, en Tierra-1, apenas si llego a fin de mes. Pero en el universo paralelo de Tierra-2 estoy en Ámsterdam, consumien…",
            "url": "https://www.neoteo.com/por-que-no-soy-millonario-de-la-vez-que-casi-compro-100-bitcoins/",
            "urlToImage": "https://www.neoteo.com/wp-content/uploads/2018/09/rico.jpg",
            "publishedAt": "2018-09-18T18:10:21Z",
            "content": "Yo debería ser millonario. Debería estar nadando en una piscina llena de dinero y no escribiendo cosas como esta para ganarme la vida. Hoy, aquí, en Tierra-1, apenas si llego a fin de mes. Pero en el universo paralelo de Tierra-2 estoy en Ámsterdam, consumien… [+8134 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Muycomputer.com"
            },
            "author": "Eduardo Medina",
            "title": "El 1% de las carteras controlan más de la mitad de los bitcoins",
            "description": "La unidad de investigación de blockchain de Diar ha reunido algunos datos interesantes que sugieren que menos del 1 por ciento de las carteras (unas 25.000) controlan más de 100 mil millones de dólares en bitcoins. Por otro lado, más de la mitad del suministr…",
            "url": "https://www.muycomputer.com/2018/09/19/1-por-ciento-carteras-mas-mitad-bitcoins/",
            "urlToImage": "https://www.muycomputer.com/wp-content/uploads/2018/09/Bitcoin.jpg",
            "publishedAt": "2018-09-19T09:57:33Z",
            "content": "La unidad de investigación de blockchain de Diar ha reunido algunos datos interesantes que sugieren que menos del 1 por ciento de las carteras (unas 25.000) controlan más de 100 mil millones de dólares en bitcoins. Por otro lado, más de la mitad del suministr… [+1610 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ticbeat.com"
            },
            "author": "Andrea Núñez-Torrón Stock",
            "title": "Cómo la tecnología blockchain cambiará el mundo para siempre",
            "description": "Repasamos cuáles serán los múltiples sectores y ámbitos de la industria beneficiados por la irrupción y expansión de la tecnología blockchain, que permite hacer cualquier proceso más transparente, seguro, sostenible y eficiente. #blockchain",
            "url": "http://www.ticbeat.com/innovacion/como-la-tecnologia-blockchain-cambiara-el-mundo-para-siempre/",
            "urlToImage": "http://cdn3.ticbeat.com/src/uploads/2018/09/blockchain-cambiar-mundo-600x315.jpg?x32709",
            "publishedAt": "2018-09-05T17:08:23Z",
            "content": "Repasamos cuáles serán los múltiples sectores y ámbitos de la industria beneficiados por la irrupción y expansión de la tecnología blockchain, que permite hacer cualquier proceso más transparente, seguro, sostenible y eficiente. El gasto mundial en soluciones… [+2979 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Ticbeat.com"
            },
            "author": "Alberto Iglesias Fraga",
            "title": "Kotlin, deep learning y RPA: estas son las habilidades TIC más buscadas por las empresas",
            "description": "¿Qué lenguajes de programación son los que están más de moda en el tejido empresarial? ¿Qué tendencias TIC prometen un mayor desarrollo profesional en estos momentos? Estas son las 10 tendencias más destacadas del momento en ese sentido. #educación #formación…",
            "url": "https://www.ticbeat.com/educacion/kotlin-deep-learning-y-rpa-estas-son-las-habilidades-tic-mas-buscadas-por-las-empresas/",
            "urlToImage": "http://cdn3.ticbeat.com/src/uploads/2018/06/ventajas-espacio-trabajo-600x315.jpeg?x32709",
            "publishedAt": "2018-09-10T21:43:20Z",
            "content": "¿Qué lenguajes de programación son los que están más de moda en el tejido empresarial? ¿Qué tendencias TIC prometen un mayor desarrollo profesional en estos momentos? Estas son las 10 tendencias más destacadas del momento en ese sentido. La transformación dig… [+3513 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Elchapuzasinformatico.com"
            },
            "author": "Borja Rodríguez",
            "title": "Invierte tu dinero en CPUs Intel, parece ser el nuevo Bitcoin",
            "description": "Con el mercado de las criptomonedas prácticamente en coma, ahora parece que la mejor inversión está en los procesadores Intel. Hay que recordar que Intel sólo se ha encontrado con problemas con su proceso de fabricación de 10nm, y el último retraso le ha golp…",
            "url": "https://elchapuzasinformatico.com/2018/09/invierte-tu-dinero-en-cpus-intel-parece-ser-el-nuevo-bitcoin/",
            "urlToImage": "https://elchapuzasinformatico.com/wp-content/uploads/2018/09/Procesador-Intel-Core.jpg",
            "publishedAt": "2018-09-15T11:24:42Z",
            "content": "Con el mercado de las criptomonedas prácticamente en coma, ahora parece que la mejor inversión está en los procesadores Intel. Hay que recordar que Intel sólo se ha encontrado con problemas con su proceso de fabricación de 10nm, y el último retraso le ha golp… [+1879 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Elcomercio.pe"
            },
            "author": "BBC Mundo",
            "title": "Los millenials que se hicieron millonarios sin salir de su habitación",
            "description": "Una investigación realizada en el Instituto Tecnológico de Massachusetts, reveló que la edad promedio de un emprendedor que funda una empresa seriamente exitosa es de 45 años",
            "url": "https://elcomercio.pe/economia/ejecutivos/millenials-hicieron-millonarios-salir-habitacion-noticia-554965",
            "urlToImage": "https://img.elcomercio.pe/files/article_main/uploads/2018/09/07/5b9292e8f292b.jpeg",
            "publishedAt": "2018-09-07T16:09:08Z",
            "content": "La idea de que los millonarios que crean startups digitales son todos jóvenes recién salidos de la universidad, no es tan así. Bill Gates, Steve Jobs o Marck Zuckerberg, son más bien las excepciones. De hecho, una investigación realizada en el Instituto Tecno… [+7636 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Segu-info.com.ar"
            },
            "author": "noreply@blogger.com (Cristian Borghello)",
            "title": "Mensajes extorsivos: \"Su cuenta ha sido pirateada\"",
            "description": "En los últimos días hemos recibidos decenas de reportes de usuarios que dicen estar recibiendo correos extorsivos sobre el supuesto \"pirateo\" de su computadora y la consecuente exposición de archivos privados sensibles, como fotos y videos. Este es el conteni…",
            "url": "http://blog.segu-info.com.ar/2018/09/mensajes-extorsivos-su-cuenta-ha-sido.html",
            "urlToImage": "https://lh4.googleusercontent.com/proxy/Pn3NyiiWuWB7TvKru_QERCPLabajftH72CqbOcAAQE6sib8smw24oG_RiwgeYRiVfSksuA-3u7_TJQAgs6K0FDC4T0R6W9H93avMG82w8VdaltQryTI=w1200-h630-p-k-no-nu",
            "publishedAt": "2018-09-23T18:55:00Z",
            "content": "En los últimos días hemos recibidos decenas de reportes de usuarios que dicen estar recibiendo correos extorsivos sobre el supuesto \"pirateo\" de su computadora y la consecuente exposición de archivos privados sensibles, como fotos y videos. Este es el conteni… [+2755 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Elblogsalmon.com"
            },
            "author": "DerBlaueMond",
            "title": "¿Crees que las instituciones económicas deben (tratar de) ser independientes? Pues parece que Trump no",
            "description": "En unos tiempos en los que la independencia de las instituciones financieras es puesta en entredicho desde diversos estamentos, algunos llegan incluso a plantear directamente que estas instituciones deberían depender abiertamente de los dictados de los gobier…",
            "url": "https://www.elblogsalmon.com/economia/crees-que-instituciones-economicas-deben-tratar-ser-independientes-pues-parece-que-trump-no",
            "urlToImage": "https://i.blogs.es/109546/-crees-que-las-instituciones-economicas-deben-tratar-de-ser-independientes-pues-parece-que-trump-no---1/840_560.jpg",
            "publishedAt": "2018-09-04T06:01:10Z",
            "content": "En unos tiempos en los que la independencia de las instituciones financieras es puesta en entredicho desde diversos estamentos, algunos llegan incluso a plantear directamente que estas instituciones deberían depender abiertamente de los dictados de los gobier… [+12223 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Meneame.net"
            },
            "author": "alfanore85",
            "title": "Bitcoin Cash se prepara para una división",
            "description": "Bitcoin ABC, el equipo líder de implementación de Bitcoin Cash, anunció recientemente una actualización que, según se dijo, redundaría en beneficio de los mineros, los usuarios y los inversores etiquetas : bitcoin, cash, prepara, para, división » noticia orig…",
            "url": "https://www.meneame.net/m/actualidad/bitcoin-cash-prepara-division",
            "urlToImage": "https://www.meneame.net/backend/media?type=link&id=3002015&version=0&ts=1535386026&image.jpeg",
            "publishedAt": "2018-08-27T16:02:59Z",
            "content": ""
        },
        {
            "source": {
                "id": null,
                "name": "Excelsior.com.mx"
            },
            "author": "angel.salinas",
            "title": "Vivirá México boom de criptomonedas a fin de año",
            "description": "Notimex CIUDAD DE MÉXICO M éxico vivirá un boom de criptomonedas a fin de año, debido al impulso que dará la Ley Fintech, que entró en vigor la víspera con la publicación de la primera sección de las disposiciones secundarias, afirmó Amir Manzur, socio fundad…",
            "url": "https://www.excelsior.com.mx/nacional/vivira-mexico-boom-de-criptomonedas-a-fin-de-ano/1264315",
            "urlToImage": "https://cdn2.excelsior.com.mx/media/styles/imagen_redes_sociales/public/pictures/2018/09/11/2001107.jpg",
            "publishedAt": "2018-09-11T18:27:48Z",
            "content": "CIUDAD DE MÉXICO M éxico vivirá un boom de criptomonedas a fin de año, debido al impulso que dará la Ley Fintech, que entró en vigor la víspera con la publicación de la primera sección de las disposiciones secundarias, afirmó Amir Manzur, socio fundador de Cu… [+2172 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Adslzone.net"
            },
            "author": "Carlos González",
            "title": "Dos meses antes, el Google Pixel 3 XL a la venta en el mercado negro",
            "description": "No será hasta octubre cuando se produzca la presentación oficial del Google Pixel 3 XL, así como la de su ‘hermano pequeño’. Sin embargo, con dos meses de antelación con respecto a la presentación oficial, ya hay varias unidades del modelo que están a la vent…",
            "url": "https://www.adslzone.net/2018/08/23/google-pixel-3-xl-venta-mercado-negro/",
            "urlToImage": "https://www.adslzone.net/app/uploads/2018/08/google-pixel-3-xl-filtrado.jpg",
            "publishedAt": "2018-08-23T14:00:24Z",
            "content": "No será hasta octubre cuando se produzca la presentación oficial del Google Pixel 3 XL, así como la de su ‘hermano pequeño’. Sin embargo, con dos meses de antelación con respecto a la presentación oficial, ya hay varias unidades del modelo que están a la vent… [+1802 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Meneame.net"
            },
            "author": "Cristian_Viaplana",
            "title": "En Argentina los cajeros de criptomonedas ya son casi una realidad",
            "description": "Los cajeros ATM de bitcoin y ethereum están a punto de ser instalados en todo el estado de Argentina. etiquetas : bitcoin » noticia original (criptopasion.com)",
            "url": "https://www.meneame.net/m/tecnología/argentina-cajeros-criptomonedas-ya-son-casi-realidad",
            "urlToImage": "//mnmstatic.net/img/mnm/logo-350x350.png",
            "publishedAt": "2018-08-23T20:32:03Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Meneame.net"
            },
            "author": "alfanore85",
            "title": "Las regulaciones podrían ser la muerte de bitcoin",
            "description": "El premio Nobel Joseph Stiglitz, considera categóricamente que las regulaciones terminarán por poner fin al bitcoin. etiquetas : regulaciones, podrían, muerte, bitcoin » noticia original (www.crypto-economy.net)",
            "url": "https://www.meneame.net/m/actualidad/regulaciones-podrian-ser-muerte-bitcoin",
            "urlToImage": "//mnmstatic.net/img/mnm/logo-350x350.png",
            "publishedAt": "2018-08-26T13:36:12Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Forbes.com.mx"
            },
            "author": "Forbes Staff",
            "title": "México vivirá un ‘boom’ de criptomonedas a fin de año: Cubobit",
            "description": "Forbes México. México vivirá un ‘boom’ de criptomonedas a fin de año: Cubobit Además hay optimismo respecto al impacto que tendrá la publicación de la Ley Fintech, según Amir Manzur, socio fundador de Cubobit, el primer Exchange de Criptomonedas con Trade Ava…",
            "url": "https://www.forbes.com.mx/mexico-vivira-un-boom-de-criptomonedas-a-fin-de-ano-cubobit/",
            "urlToImage": "https://cdn.forbes.com.mx/2018/02/Bitcoin.jpg",
            "publishedAt": "2018-09-11T18:27:08Z",
            "content": "Notimex.- México vivirá un boom de criptomonedas a fin de año, debido al impulso que dará la Ley Fintech, que entró en vigor la víspera con la publicación de la primera sección de las disposiciones secundarias, afirmó Amir Manzur, socio fundador de Cubobit, e… [+2172 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Forbes.com.mx"
            },
            "author": "Daniel Villegas Raya",
            "title": "Kathryn Haun: El blockchain no podrá ser controlado",
            "description": "Forbes México. Kathryn Haun: El blockchain no podrá ser controlado \"Algunas veces los gobiernos quieren regular cosas que no pueden\", dijo. Kathryn Haun: El blockchain no podrá ser controlado Daniel Villegas Raya",
            "url": "https://www.forbes.com.mx/kathryn-haun-el-blockchain-no-podra-ser-controlado/",
            "urlToImage": "https://cdn.forbes.com.mx/2017/11/Bitcoin-05.jpg",
            "publishedAt": "2018-09-11T12:00:55Z",
            "content": "Kathryn Haun directora del consejo de administración de Coinbase, una de las plataformas de intercambio de criptomonedas con más volumen de transacciones de capital, según Coinmarketcap. También trabajó como fiscal federal en Estados Unidos, donde participó a… [+2320 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Elmostrador.cl"
            },
            "author": "BBC Mundo",
            "title": "Los millenials que se hicieron millonarios sin salir de su habitación",
            "description": "Estas son tres historias de jóvenes que hicieron fortuna desde su casa: la \"cripto-lady\", la \"magnate de las redes\" y los \"reyes de los muebles\", quienes cuentan en primera persona cómo fue su experiencia.",
            "url": "http://www.elmostrador.cl/agenda-pais/2018/09/07/los-millenials-que-se-hicieron-millonarios-sin-salir-de-su-habitacion/",
            "urlToImage": "http://www.elmostrador.cl/media/2018/09/103310316_camadinero_600x315.jpg",
            "publishedAt": "2018-09-07T13:47:09Z",
            "content": "La idea de que los millonarios que crean startups digitales son todos jóvenes recién salidos de la universidad, no es tan así. Bill Gates, Steve Jobs o Marck Zuckerberg, son más bien las excepciones. De hecho, una investigación realizada en el Instituto Tecno… [+8038 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Forbes.com.mx"
            },
            "author": "Forbes Staff",
            "title": "Las sugerencias de un trader de criptomonedas",
            "description": "Forbes México. Las sugerencias de un trader de criptomonedas Cómo Shuoji Zhou, un vendedor de electrónica, y sus amigos convirtieron una casa de cambio de bitcoin de bajo riesgo en FBG Capital de Beijing, la mejor firma de gestión de criptoactivos en Asia. La…",
            "url": "https://www.forbes.com.mx/las-sugerencias-de-un-trader-de-criptomonedas/",
            "urlToImage": "https://cdn.forbes.com.mx/2018/09/Shuoji-Zhou.jpg",
            "publishedAt": "2018-09-11T15:00:48Z",
            "content": "Por Jeff Kauflin En una húmeda noche de un martes de marzo, alrededor de 200 personas se reunieron en un bar del Hotel Four Seasons de San Francisco para hablar sobre el tema más popular en finanzas y tecnología: criptomonedas. Aunque la fiesta se había organ… [+11671 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Expansion.com"
            },
            "author": "Inés Abril",
            "title": "Santander, Sabadell, Mapfre y Deutsche sufren una caída del 50% en la demanda de sus emisiones",
            "description": "\"La parte positiva es que el mercado de bonos está abierto para los bancos y las aseguradoras. La negativa, que el apetito de los inversores se ha...\"",
            "url": "http://www.expansion.com/mercados/2018/09/09/5b9542c3e5fdeafd6c8b4607.html",
            "urlToImage": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2018/09/09/5b9542c3e5fdeafd6c8b4607_rrss.jpg",
            "publishedAt": "2018-09-09T21:51:00Z",
            "content": "DREAMSTIME EXPANSION 0 Comentar La llegada de gestoras extranjeras a España, en máximos de cuatro años Los tres valores favoritos de los expertos para capear la tormenta internacional Las joyas del dividendo en Europa que gustan a todos los analistas Oryzon s… [+4724 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Expansion.com"
            },
            "author": "R. Wigglesworth/FT",
            "title": "Pimco ve oportunidades en la crisis de los mercados emergentes",
            "description": "\"Estos países se han visto afectados por el aumento de los tipos de interés por parte de la Reserva Federal y por el repunte del dólar este año. La...\"",
            "url": "http://www.expansion.com/mercados/2018/09/09/5b954413e5fdea2a498b45e1.html",
            "urlToImage": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2018/09/09/5b954413e5fdea2a498b45e1_rrss.jpg",
            "publishedAt": "2018-09-09T21:49:13Z",
            "content": "CEDIDA EXPANSIÓN 0 Comentar La llegada de gestoras extranjeras a España, en máximos de cuatro años Los tres valores favoritos de los expertos para capear la tormenta internacional Las joyas del dividendo en Europa que gustan a todos los analistas Oryzon se an… [+4089 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Europapress.es"
            },
            "author": "europa press",
            "title": "El CNI avisa de que ordenadores infectados para minar criptomonedas pueden llegar a explotar",
            "description": "Un teléfono móvil o un ordenador portátil invadido de forma remota para minar criptomonedas puede llegar a explotar debido a un calentamiento excesivo de su batería por el sobresfuerzo, según ha alertado el jefe del departamento de ciberseguridad del Centro C…",
            "url": "http://www.europapress.es/nacional/noticia-cni-avisa-ordenadores-infectados-minar-criptomonedas-pueden-llegar-explotar-20180918172632.html",
            "urlToImage": "https://img.europapress.es/fotoweb/fotonoticia_20180918172632_800.jpg",
            "publishedAt": "2018-09-18T15:26:32Z",
            "content": "Publicado 18/09/2018 17:26:32 CET MADRID, 18 Sep. (EUROPA PRESS) - Un teléfono móvil o un ordenador portátil invadido de forma remota para minar criptomonedas puede llegar a explotar debido a un calentamiento excesivo de su batería por el sobresfuerzo, según … [+2161 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Frogx3.com"
            },
            "author": "ricardZero",
            "title": "El ‘Dogecoin’, la criptomoneda broma de Adobe vale millones",
            "description": "Dogecoin, es el ejemplo perfecto de una broma que llego más lejos de lo que se quería originalmente; y es que, desde Adobe y de la mano del creativo Jackson Palmer vío la luz esa criptomoneda que... La entrada El ‘Dogecoin’, la criptomoneda broma de Adobe val…",
            "url": "https://www.frogx3.com/2018/09/13/dogecoin/",
            "urlToImage": "https://www.frogx3.com/wp-content/uploads/2018/09/Dogecoin.jpg",
            "publishedAt": "2018-09-13T16:53:02Z",
            "content": "Dogecoin, es el ejemplo perfecto de una broma que llego más lejos de lo que se quería originalmente; y es que, desde Adobe y de la mano del creativo Jackson Palmer vío la luz esa criptomoneda que buscaba ridiculizar los aspectos más risibles de la criptomoned… [+792 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Emprendedoresnews.com"
            },
            "author": "Redaccion",
            "title": "Para el cofundador de Ethereum, las criptomonedas ya tocaron su techo alcista",
            "description": "Los días de crecimiento explosivo en la industria de blockchain probablemente han desaparecido ahora que la persona promedio es consciente de su existencia, según Vitalik Buterin, cofundador de Ethereum. La entrada Para el cofundador de Ethereum, las criptomo…",
            "url": "http://emprendedoresnews.com/criptomonedas/cofundador-ethereum-las-criptomonedas-ya-tocaron-techo-alcista.html",
            "urlToImage": "http://i1.wp.com/emprendedoresnews.com/wp-content/uploads/2018/09/buterin.png?resize=600%2C330",
            "publishedAt": "2018-09-11T14:07:24Z",
            "content": "Los días de crecimiento explosivo en la industria de blockchain probablemente han desaparecido ahora que la persona promedio es consciente de su existencia, según Vitalik Buterin, cofundador de Ethereum. Vitalik Buterin “El espacio blockchain está llegando al… [+2788 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Coincrispy.com"
            },
            "author": null,
            "title": "Google banea por error a aplicación de minería de criptomonedas - CoinCrispy",
            "description": "CoinCrispy Google banea por error a aplicación de minería de criptomonedas CoinCrispy El 29 de agosto Google removió a la aplicación MinerGate de su de servicio Play Store. Esto a pesar de cumplir las reglas y políticas de la empresa y de tener más de un 1 mi…",
            "url": "https://www.coincrispy.com/2018/09/04/google-criptomonedas/",
            "urlToImage": "https://cdn.coincrispy.com/wp-content/uploads/2018/09/MineGatePlayStore.jpg",
            "publishedAt": "2018-09-04T23:37:54Z",
            "content": "El 29 de agosto Google removió a la aplicación MinerGate de su de servicio Play Store. Esto a pesar de cumplir las reglas y políticas de la empresa y de tener más de un 1 millón de descargas. El error se debe a los recientes esfuerzos de la empresa del famoso… [+1635 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Animalpolitico.com"
            },
            "author": "BBC Mundo",
            "title": "Los millenials que se hicieron millonarios sin salir de su habitación",
            "description": "Hay muchos jóvenes que con una buena idea y entusiasmo logran generar ingresos personales y, en algunos casos, hasta crear empleos. Estas son sus historias. Related posts: Japón: encuentran con vida al niño que había estado extraviado 6 días en un bosque La p…",
            "url": "https://www.animalpolitico.com/2018/09/millenials-millonarios-sin-salir-de-su-habitacion/",
            "urlToImage": "https://www.animalpolitico.com/wp-content/uploads/2018/09/los-millenials-que-se-hicieron-millonarios-sin-salir-de-su-habitacion.jpg",
            "publishedAt": "2018-09-07T10:24:55Z",
            "content": "La idea de que los millonarios que crean startups digitales son todos jóvenes recién salidos de la universidad, no es tan así. Bill Gates, Steve Jobs o Marck Zuckerberg, son más bien las excepciones. De hecho, una investigación realizada en el Instituto Tecno… [+8091 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Forbes.com.mx"
            },
            "author": "Forbes Staff",
            "title": "Las criptomonedas que más perdieron en agosto",
            "description": "Forbes México. Las criptomonedas que más perdieron en agosto La capitalización de mercado de todas las monedas digitales descendió hasta 191,000 mdd el 14 de agosto, su cota más baja desde principios de noviembre del año pasado. Las criptomonedas que más perd…",
            "url": "https://www.forbes.com.mx/las-criptomonedas-que-mas-perdieron-en-agosto/",
            "urlToImage": "https://cdn.forbes.com.mx/2017/08/memo-2.jpg",
            "publishedAt": "2018-09-04T16:59:07Z",
            "content": "Por Investing.com La masacre del mercado de criptomonedas ha continuado en agosto, y casi todas las monedas principales sufrieron ventas masivas de dos dígitos. De hecho, la capitalización de mercado de todas las monedas digitales descendió hasta 191.000 mill… [+7315 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Libremercado.com"
            },
            "author": "http://www.facebook.com/libre.mercado",
            "title": "El crack de las criptomonedas ya supera a la crisis de las puntocom del año 2000",
            "description": "La regulación excesiva de China y Estados Unidos, unido a los fallos de seguridad, han hundido el mercado de las divisas digitales.",
            "url": "https://www.libremercado.com/2018-09-14/el-crack-de-las-criptomonedas-ya-supera-a-la-crisis-de-las-puntocom-del-ano-2000-1276624863/",
            "urlToImage": "https://s.libertaddigital.com/2018/01/30/476/279/600x284/comprarconbitcoins.jpg",
            "publishedAt": "2018-09-14T05:38:57Z",
            "content": "El índice de activos digitales 10 MVIS CryptoCompare ha caído un 80% desde el pasado mes de enero, superando el 78% que marcaron las puntocom en el Nasdaq durante el año 2000. En cifras, de los 800.000 millones de dólares de capitalización que reúnían las cri… [+2270 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Meneame.net"
            },
            "author": "alfanore85",
            "title": "El Lobo de Wall Street advierte \"el Bitcoin y las criptomonedas probablemente desaparecerán en el año\"",
            "description": "El notorio corredor de bolsa de centavos y estafador convicto, Jordan Belfort. Tiene una advertencia para los inversores de Bitcoin. Alegando que su experiencia de estafar a personas inocentes le da una mayor capacidad para detectar estafas. El llamado “Lobo …",
            "url": "https://www.meneame.net/m/actualidad/lobo-wall-street-advierte-bitcoin-crypto-probablemente-ano",
            "urlToImage": "//mnmstatic.net/img/mnm/logo-350x350.png",
            "publishedAt": "2018-08-27T20:34:13Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Adslzone.net"
            },
            "author": "Alberto García",
            "title": "La UE va a regular en serio las criptomonedas a partir de ahora",
            "description": "La Unión Europea suele tomarse con calma la implantación de nuevas leyes y regulaciones, pudiendo llegar a tardar años desde que lo proponen hasta que lo implantan. En ese tiempo suelen pedir informes a expertos para conocer más a fondo de la materia para que…",
            "url": "https://www.adslzone.net/2018/09/05/ue-regular-criptomonedas-septiembre/",
            "urlToImage": "https://www.adslzone.net/app/uploads/2018/09/ue-criptomonedas.jpg",
            "publishedAt": "2018-09-05T11:00:58Z",
            "content": "La Unión Europea suele tomarse con calma la implantación de nuevas leyes y regulaciones, pudiendo llegar a tardar años desde que lo proponen hasta que lo implantan. En ese tiempo suelen pedir informes a expertos para conocer más a fondo de la materia para que… [+2778 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bolsamania.com"
            },
            "author": "José María Rodríguez",
            "title": "Bitcoin: ¿cuándo finalizará la tendencia bajista?",
            "description": "Para poder pensar que, quizá, estemos ante un potencial cambio de tendencia le exigiremos a la criptodivisa que salte por encima de la resistencia de los $8.490.",
            "url": "https://www.bolsamania.com/noticias/analisis-tecnico/bitcoin-cuando-finalizara-la-tendencia-bajista--3460192.html",
            "urlToImage": "https://img3.s3wfg.com/web/img/images_uploaded/2/6/bitcoin_bolsillo.jpg",
            "publishedAt": "2018-08-29T04:48:22Z",
            "content": "Acceso, rectificación, supresión, limitación, oposición y portabilidad"
        },
        {
            "source": {
                "id": null,
                "name": "Forbes.com.mx"
            },
            "author": "Forbes Staff",
            "title": "Criptomonedas y blockchain alcanzaron su techo: Vitalik Buterin",
            "description": "Forbes México. Criptomonedas y blockchain alcanzaron su techo: Vitalik Buterin El cofundador del Ethereum Vitalik Buterin, dijo que el entusiasmo explosivo por el bitcoin, ethereum y el blockchain en general, ha desaparecido. “Ya no hay oportunidad para que s…",
            "url": "https://www.forbes.com.mx/criptomonedas-y-blockchain-alcanzaron-su-techo-vitalik-buterin/",
            "urlToImage": "https://cdn.forbes.com.mx/2018/09/vitalik-buterin-youtube.jpg",
            "publishedAt": "2018-09-11T17:13:06Z",
            "content": "El cofundador del Ethereum Vitalik Buterin, dijo que el entusiasmo explosivo por el bitcoin, ethereum y el blockchain en general, ha desaparecido. “Ya no hay oportunidad para que se haga 1,000 más grande, ya no hay ningún espacio”. En entrevista con Bloomberg… [+688 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bolsamania.com"
            },
            "author": "Noemí Jansana",
            "title": "El bitcoin goza de ‘momentum’, a pesar de todas las malas noticias en las ‘criptos’",
            "description": "Las criptodivisas están en rojo este lunes, pero las caídas marginales no son más que un ajuste de las alzas de las últimas jornadas. El bitcoin rubricó el domingo con un auge de un 3,3% semanal, y todo a pesar de las malas noticias de las últimas jornadas, a…",
            "url": "https://www.bolsamania.com/noticias/criptodivisas/el-bitcoin-goza-de-momentum-a-pesar-de-todas-las-malas-noticias-en-las-criptos--3501188.html",
            "urlToImage": "https://img6.s3wfg.com/web/img/images_uploaded/8/b/bitcoin.jpg",
            "publishedAt": "2018-09-24T09:14:19Z",
            "content": "El análisis técnico indica que no se trata más que un rebote puntual, por el momento Las criptodivisas están en rojo este lunes, pero las caídas marginales no son más que un ajuste de las alzas de las últimas jornadas. El bitcoin rubricó el domingo con un aug… [+2547 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Bolsamania.com"
            },
            "author": "Noemí Jansana",
            "title": "El bitcoin coge carrerilla animado por el mínimo histórico en los bajistas de los futuros",
            "description": "A pesar del revés recibido la semana pasada por el rechazo de la Securities Exchange Comission (SEC) de EEUU de los fondos cotizados en el bitcoin, la creación de Satoshi Nakamoto ha cogido carrerilla hasta las inmediaciones de los 7.000 dólares. Las compras …",
            "url": "https://www.bolsamania.com/noticias/criptodivisas/el-bitcoin-coge-carrerilla-animado-por-el-minimo-historico-en-los-bajistas-de-los-futuros--3458346.html",
            "urlToImage": "https://img.s3wfg.com/web/img/images_uploaded/7/7/bitcoin-crypto.jpg",
            "publishedAt": "2018-08-28T07:02:11Z",
            "content": "A pesar del revés recibido la semana pasada por el rechazo de la Securities Exchange Comission (SEC) de EEUU de los fondos cotizados en el bitcoin, la creación de Satoshi Nakamoto ha cogido carrerilla hasta las inmediaciones de los 7.000 dólares. Las compras … [+1825 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Eleconomista.es"
            },
            "author": "elEconomista",
            "title": "La UE calienta motores para regular las 'criptomonedas'",
            "description": "El Ecofin discute el viernes el modelo de los Estados miembrosLas criptomonedas, como bitcoin, están en el punto de mira de Europa.",
            "url": "http://www.eleconomista.es/economia/noticias/9367069/09/18/La-UE-calienta-motores-para-regular-las-criptomonedas.html",
            "urlToImage": "//s03.s3c.es/imag3/logos/economista/bg-ee-facebook.jpg",
            "publishedAt": "2018-09-05T04:00:19Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Meneame.net"
            },
            "author": "Nebrask",
            "title": "Algunas utilidades interesantes de Blockchain",
            "description": "Prácticamente todo el mundo ha oído hablar de Bitcoin hoy en día. Para los que estamos en este mundo, haber oído hablar de Blockchain es algo normal y lógico. No podríamos entender Bitcoin sin Blockchain. Sin embargo, para una mayoría de las personas más gran…",
            "url": "https://www.meneame.net/m/tecnología/algunas-utilidades-interesantes-blockchain",
            "urlToImage": "//mnmstatic.net/img/mnm/logo-350x350.png",
            "publishedAt": "2018-08-30T07:40:39Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Elpais.com"
            },
            "author": "Jorge G. García",
            "title": "Los usos del ‘blockchain’ crecen",
            "description": "Iniciativas de democracia participativa, transporte y domótica recurren a la cadena de bloques conocida por las 'criptomonedas'",
            "url": "https://elpais.com/tecnologia/2018/09/05/actualidad/1536141664_841072.html",
            "urlToImage": "https://ep00.epimg.net/tecnologia/imagenes/2018/09/05/actualidad/1536141664_841072_1536141828_rrss_normal.jpg",
            "publishedAt": "2018-09-08T10:03:46Z",
            "content": "Lo malo de las modas es que pueden desinflarse con cierta facilidad. Soluciones que parecen la panacea pierden fuelle con el devenir del tiempo. Quedan como una mera nota al pie de página en vez de protagonizar un capítulo entero. Blockchain se encuentra en u… [+4907 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Tuexperto.com"
            },
            "author": "Cecilia Hill",
            "title": "Un nuevo virus que secuestra tu PC para enviar malware por correo",
            "description": "Este virus secuestra tu ordenador para pedir un rescate y envía malware a través de tu Outlook.",
            "url": "https://www.tuexperto.com/2018/09/24/nuevo-virus-secuestra-pc-enviar-malware-correo/",
            "urlToImage": "https://www.tuexperto.com/wp-content/uploads/2018/09/virus.jpg",
            "publishedAt": "2018-09-24T08:12:22Z",
            "content": "Hasta ahora, el objetivo de los cibercriminales había sido el de robar la información y las credenciales de los usuarios. El caso es que los nuevos virus también persiguen otro propósito: el de secuestrar los ordenadores para sacarles el máximo provecho posib… [+3318 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Meneame.net"
            },
            "author": "alfanore85",
            "title": "Comienzan a almacenar contraseñas de Bitcoin en el ADN",
            "description": "Una startup está ofreciendo la solución más segura que existe para proteger las criptomonedas de sus clientes: almacenar la contraseña en su ADN. Esta avanzada práctica abre un nuevo mundo de posibilidades para almacenar la ingente cantidad de datos que gener…",
            "url": "https://www.meneame.net/m/tecnología/comienzan-almacenar-contrasenas-bitcoin-adn",
            "urlToImage": "//mnmstatic.net/img/mnm/logo-350x350.png",
            "publishedAt": "2018-08-29T09:08:13Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Bolsamania.com"
            },
            "author": "José María Rodríguez",
            "title": "Consultorio de análisis técnico: Sacyr, DIA, Felguera, Solaria, bitcoin y tres títulos más",
            "description": "A continuación, damos respuesta a los valores por los que más nos han preguntado a lo largo de la mañana. José María Rodríguez, analista técnico de Bolsamanía, analiza DIA, Sacyr, Ezentis, Natra, Solaria, Duro Felguera, bitcoin y Ence.",
            "url": "https://www.bolsamania.com/noticias/analisis-tecnico/consultorio-analisis-tecnico-sacyr-dia-felguera-solaria-bitcoin-tres-titulos-mas--3482495.html",
            "urlToImage": "https://img5.s3wfg.com/web/img/images_uploaded/a/d/brokerpreocupado2_portada.png",
            "publishedAt": "2018-09-12T12:30:17Z",
            "content": "A continuación, damos respuesta a los valores por los que más nos han preguntado a lo largo de la mañana. José María Rodríguez, analista técnico de Bolsamanía, analiza DIA, Sacyr, Ezentis, Natra, Solaria, Duro Felguera, bitcoin y Ence. Buenos días. Desearía u… [+7145 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Forbes.com.mx"
            },
            "author": "Carlos Morales",
            "title": "Se escribe Blockhain se pronuncia, revolución",
            "description": "Forbes México. Se escribe Blockhain se pronuncia, revolución Mientras que las criptomonedas aún están lejos de cumplir la promesa de terminar con la dependencia de la banca tradicional, el blockchain ya empieza a dar muestras de su potencial. Se escribe Block…",
            "url": "https://www.forbes.com.mx/se-escribe-blockchain-se-pronuncia-revolucion/",
            "urlToImage": "https://cdn.forbes.com.mx/2018/09/tecnologia-digotal.jpg",
            "publishedAt": "2018-09-10T13:00:36Z",
            "content": "Unos minutos después del mediodía del 11 de diciembre de 2017, la fiebre del Bitcoin alcanzó su punto más alto. La cotización de la criptomoneda más popular en el mundo tocó un techo histórico de 17,549.67 dólares. Mucho se especuló sobre la profunda transfor… [+15527 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Sputniknews.com"
            },
            "author": "Sputnik",
            "title": "Las dos caras del bitcoin",
            "description": "El bitcoin puede ser un activo arriesgado y la brusca depreciación de febrero de 2018 es una muestra de ello. Sin embargo, la tecnología del 'blockchain' sobre la que está diseñado está lejos de ser inútil. ¿Podrá algún día este invento ideado hace una década…",
            "url": "https://mundo.sputniknews.com/economia/201809031081705370-criptodivisa-precio-tecnologia-comercio/",
            "urlToImage": "https://cdnmundo1.img.sputniknews.com/images/108170/52/1081705272.jpg",
            "publishedAt": "2018-09-03T20:10:00Z",
            "content": "El bitcoin puede ser un activo arriesgado y la brusca depreciación de febrero de 2018 es una muestra de ello. Sin embargo, la tecnología del 'blockchain' sobre la que está diseñado está lejos de ser inútil. ¿Podrá algún día este invento ideado hace una década… [+4010 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Meneame.net"
            },
            "author": "Miramari",
            "title": "Nuevo robo de 60 millones de dólares en Bitcoins y Monas en Japón",
            "description": "Nuevo robo millonario de criptodivisas en Japón. En total han sido unos 6.700 millones de yenes (51 millones de euros/60 millones de dólares) de Bitcoins, MonaCoins y Bitcoin Cash de la plataforma Tech Bureau Corp. La compañía que opera monedas virtuales ha r…",
            "url": "https://www.meneame.net/m/actualidad/nuevo-robo-60-millones-dolares-bitcoins-monas-japon",
            "urlToImage": "https://www.meneame.net/backend/media?type=link&id=3014719&version=0&ts=1537434487&image.jpeg",
            "publishedAt": "2018-09-20T08:54:19Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Meneame.net"
            },
            "author": "Wurmspiralmaschine",
            "title": "El 0,7% de las carteras de criptomonedas concentra un 87% del total de bitcoins",
            "description": "Este dato lo corrobora un estudio de la consultora especializada en criptomonedas Diar, en el que se concluye que un 87% de todos los bitcoins en circulación corresponden a un 0,7% del total de carteras digitales de esta criptodivisa. Mientras, apenas un 0,1%…",
            "url": "https://www.meneame.net/m/tecnología/7-carteras-criptomonedas-concentra-87-total-bitcoins",
            "urlToImage": "//mnmstatic.net/img/mnm/logo-350x350.png",
            "publishedAt": "2018-09-20T12:01:36Z",
            "content": ""
        },
        {
            "source": {
                "id": null,
                "name": "Eleconomista.es"
            },
            "author": "elEconomista.es",
            "title": "El 84% de los directivos aseguran que sus compañías tienen iniciativas de 'blockchain'",
            "description": "MADRID, 11 (SERVIMEDIA)Cuatro de cada cinco directivos de grandes empresas (el 84%) aseguran que sus compañías tienen iniciativas en marcha relacionadas con la tecnología 'blockchain', en la que se basan criptomonedas como el 'bitcoin'.",
            "url": "http://www.eleconomista.es/economia/noticias/9379478/09/18/El-84-de-los-directivos-aseguran-que-sus-companias-tienen-iniciativas-de-blockchain.html",
            "urlToImage": "//s03.s3c.es/imag3/logos/economista/bg-ee-facebook.jpg",
            "publishedAt": "2018-09-11T11:12:00Z",
            "content": "MADRID, 11 (SERVIMEDIA) Cuatro de cada cinco directivos de grandes empresas (el 84%) aseguran que sus compañías tienen iniciativas en marcha relacionadas con la tecnología 'blockchain', en la que se basan criptomonedas como el 'bitcoin'. Según un informe de P… [+1593 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Forbes.com.mx"
            },
            "author": "Forbes Staff",
            "title": "Crisis de las cripto ya es peor que la de las empresas digitales en el 2000",
            "description": "Forbes México. Crisis de las cripto ya es peor que la de las empresas digitales en el 2000 En menos de un año, el valor de las principales criptomonedas ha caído severamente. El ejemplo más claro es el bitcoin, cuyo valor pasó de 20,000 dólares en diciembre d…",
            "url": "https://www.forbes.com.mx/crisis-de-las-cripto-ya-es-peor-que-la-de-las-empresas-digitales-en-el-2000/",
            "urlToImage": null,
            "publishedAt": "2018-09-14T16:55:36Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Meneame.net"
            },
            "author": "Theregoth",
            "title": "Blontochain",
            "description": "Toda la información del blockchain a tu alcance. ¿Como invertir en Bitcoin?¿Qué es el blockchain? etiquetas : blontochain, -, en, 2021, el, 10%, del, pib, mundial, estará, invertido » noticia original (blontochain.org)",
            "url": "https://www.meneame.net/m/tecnología/blontochain",
            "urlToImage": "//mnmstatic.net/img/mnm/logo-350x350.png",
            "publishedAt": "2018-08-23T16:47:49Z",
            "content": ""
        },
        {
            "source": {
                "id": null,
                "name": "Meneame.net"
            },
            "author": "inar",
            "title": "Elon Musk renunciaría a Tesla y se sumaría a una nueva empresa de tecnología Bitcoin",
            "description": "El hombre de hierro de la vida real - Elon Musk, anunció que está por renunciar a su puesto en Tesla para dar lugar a un nuevo proyecto empresarial que cree que cambiará el mundo más de lo que Tesla, SpaceX y Solar City podrían hacerlo. Su nuevo proyecto es u…",
            "url": "https://www.meneame.net/m/actualidad/elon-musk-renunciaria-tesla-sumaria-nueva-empresa-tecnologia-1",
            "urlToImage": "//mnmstatic.net/img/mnm/logo-350x350.png",
            "publishedAt": "2018-08-27T12:37:10Z",
            "content": ""
        },
        {
            "source": {
                "id": null,
                "name": "Meneame.net"
            },
            "author": "eb247eda9a8a",
            "title": "Extorsión, redadas policiales y secretos: dentro del mundo de la minería de bitcoin en Venezuela [EN]",
            "description": "Debido al alto incremento del a inflación de la moneda nacional, se ha incrementado el uso de las criptomonedas por por parte de la ciudadanía venezolana. En este artículo, se ofrece una visión del mundo de la mineria de bitcoin y otras criptodivisas en Venez…",
            "url": "https://www.meneame.net/m/actualidad/extorsion-redadas-policiales-secretos-dentro-mundo-mineria",
            "urlToImage": "https://www.meneame.net/backend/media?type=link&id=3003908&version=0&ts=1535670306&image.jpeg",
            "publishedAt": "2018-08-30T23:02:30Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Bolsamania.com"
            },
            "author": "José María Rodríguez",
            "title": "Consultorio de análisis técnico: Bitcoin, Ibex, Inditex, CIE Automotive, Netflix y tres títulos más",
            "description": "A continuación, damos respuesta a los valores por los que más nos han preguntado a lo largo de la mañana. José María Rodríguez, analista técnico de Bolsamanía, analiza Ibex 35, Netflix, Apple, CIE Automotive, Unicaja, Talgo, Inditex y bitcoin.",
            "url": "https://www.bolsamania.com/noticias/analisis-tecnico/consultorio-analisis-tecnico-bitcoin-ibex-inditex-cie-automotive-netflix-tres-titulos-mas--3471040.html",
            "urlToImage": "https://img5.s3wfg.com/web/img/images_uploaded/8/a/brokersound680.gif",
            "publishedAt": "2018-09-05T13:12:25Z",
            "content": "A continuación, damos respuesta a los valores por los que más nos han preguntado a lo largo de la mañana. José María Rodríguez, analista técnico de Bolsamanía, analiza Ibex 35, Netflix, Apple, CIE Automotive, Unicaja, Talgo, Inditex y bitcoin. Buenos días, ¿m… [+7371 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Meneame.net"
            },
            "author": "Fusa_Live",
            "title": "CryptominingFarm: La mejor inversión en Bitcoins",
            "description": "Ya había escrito varias entradas sobre minado de Bitcoins y en algún momento mencioné este sitio. Hace 2 años que allí estoy y hoy le dedico esta entrada porque es el sitio mas seguro y confiable de toda la red a la hora de invertir. En principio cabe aclarar…",
            "url": "https://www.meneame.net/m/tecnología/cryptominingfarm-mejor-inversion-bitcoins",
            "urlToImage": "//mnmstatic.net/img/mnm/logo-350x350.png",
            "publishedAt": "2018-09-08T17:34:22Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Elpais.com"
            },
            "author": "Antonia Laborde",
            "title": "EE UU acusa al hacker norcoreano detrás del ciberataque ‘WannaCry’ y el de Sony",
            "description": "El Departamento de Justicia imputa a Pak Jin Kyok por los dos golpes informáticos que realizó \"en nombre del Gobierno de Corea del Norte\"",
            "url": "https://elpais.com/internacional/2018/09/06/actualidad/1536257762_840433.html",
            "urlToImage": "https://ep00.epimg.net/internacional/imagenes/2018/09/06/actualidad/1536257762_840433_1536259049_rrss_normal.jpg",
            "publishedAt": "2018-09-06T18:58:59Z",
            "content": "Estados Unidos finalmente dio con el cerebro detrás del mayor ataque de ramsomware de la historia. El Departamento de Justicia acusó este jueves al programador norcoreano Pak Jin Kyok y a la empresa Chosun Expo Joint Venture de los golpes informáticos del Wan… [+3260 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Anaitgames.com"
            },
            "author": "chiconuclear",
            "title": "Attack the block(chain)",
            "description": "Ubisoft experimenta con blockchain para sus mundos virtuales y Sony, para su sistema de DRM. ¿Cómo nos relacionamos con lo digital, y qué valor le damos?",
            "url": "https://www.anaitgames.com/articulos/ubisoft-hashcraft-blockchain-valor-bienes-digitales",
            "urlToImage": "https://www.anaitgames.com/images/articulo/134190/ubisoft-hashcraft-blockchain-valor-bienes-digitales-listado.jpg",
            "publishedAt": "2018-09-17T13:00:00Z",
            "content": "1. Todo el mundo conoce las marcas más famosas de Ubisoft; incluso la gente que no sabe qué es Ubisoft está al tanto de que existe Assassin’s Creed, Just Dance o los (incomprensiblemente populares, si me preguntáis a mí) juegos que salen bajo el nombre del no… [+21509 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Eleconomista.es"
            },
            "author": "Bloomberg",
            "title": "El bitcoin sufre otra fuerte corrección en menos de 24 horas: su expansión entre el público es muy lenta",
            "description": "Las criptomonedas sufren una nueva caída brusca por segunda vez en menos de 24 horas ante la lenta adopción de este tipo de activos por las grandes plataformas financieras. Las subidas de las últimas semanas estaba sustentada en las expectativas sobre una may…",
            "url": "http://www.eleconomista.es/divisas/noticias/9371159/09/18/El-bitcoin-sufre-otro-fuerte-correccion-en-menos-de-24-horas-su-expansion-entre-el-publico-es-muy-lenta.html",
            "urlToImage": "https://s03.s3c.es/imag/_v0/770x420/2/c/2/bitcoin-mercado-bajista.jpg",
            "publishedAt": "2018-09-06T15:49:22Z",
            "content": "Las criptomonedas sufren una nueva caída brusca por segunda vez en menos de 24 horas ante la lenta adopción de este tipo de activos por las grandes plataformas financieras. Las subidas de las últimas semanas estaba sustentada en las expectativas sobre una may… [+2176 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Meneame.net"
            },
            "author": "Miguel_Gomez_5",
            "title": "6 consejos básicos sobre cómo invertir en bitcoins",
            "description": "¿Quieres saber cómo invertir en bitcoins, pero no sabes cómo? No te preocupes, en este articulo te explicaremos de la manera más resumida, los conocimientos básicos que debes tener antes de invertir en Bitcoin o cualquier criptomoneda y maximices tu rentabili…",
            "url": "https://www.meneame.net/m/tecnología/6-consejos-basicos-sobre-como-invertir-bitcoins",
            "urlToImage": "//mnmstatic.net/img/mnm/logo-350x350.png",
            "publishedAt": "2018-09-20T15:39:55Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Meneame.net"
            },
            "author": "Shitcoin",
            "title": "7 criptomonedas que sobrevivirán al apocalipsis de las altcoins",
            "description": "Admitámoslo, 2018 está siendo un año muy difícil para las criptomonedas. Los entusiastas aún confían en el bitcoin, pero les preocupa que la gran mayoría de las altcoins no vuelvan a alcanzar niveles récord. Primero vamos a dar un paseo por la calle de la mem…",
            "url": "https://www.meneame.net/m/tecnología/7-criptomonedas-sobreviviran-apocalipsis-altcoins",
            "urlToImage": "//mnmstatic.net/img/mnm/logo-350x350.png",
            "publishedAt": "2018-09-17T15:33:07Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Www.abc.es"
            },
            "author": "(abc)",
            "title": "Suecia se queda sin efectivo",
            "description": "La tienda Ikea del suburbio de Valbo, a las afueras de la ciudad sueca de Gävle, no admitirá efectivo a partir del 1 de octubre. El experimento de esta ciudad a 170 kilómetros al norte de Estocolmo se veía venir en el país europeo que menos efectivo usa: Suec…",
            "url": "https://www.abc.es/economia/abci-suecia-queda-sin-efectivo-201809170349_noticia.html",
            "urlToImage": "https://www.abc.es/media/economia/2018/09/16/ikea-suecia-efectivo-kGDD--1248x698@abc.jpg",
            "publishedAt": "2018-09-17T02:05:53Z",
            "content": "J. P. Jofré Berlín Actualizado: 17/09/2018 03:49h Noticias relacionadas La tienda Ikea del suburbio de Valbo, a las afueras de la ciudad sueca de Gävle, no admitirá efectivo a partir del 1 de octubre. El experimento de esta ciudad a 170 kilómetros al norte de… [+3727 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Elpais.com"
            },
            "author": "El País Retina",
            "title": "De los porros de Elon Musk a los excesos de John McAfee o la coca de Sean Parker",
            "description": "El vídeo del fundador de Tesla fumando marihuana se hizo viral. Pero las correrías de otros gurús tecnológicos, como Sean Parker o John McAfee, le dejan como un niño bien.",
            "url": "https://retina.elpais.com/retina/2018/09/17/tendencias/1537193303_764223.html",
            "urlToImage": "https://rt00.epimg.net/retina/imagenes/2018/09/17/tendencias/1537193303_764223_1537194603_rrss_normal.jpg",
            "publishedAt": "2018-09-18T04:07:17Z",
            "content": "El vídeo de Elon Musk fumándose un porro se hizo viral en cuestión de horas. En la secuencia (a partir del minuto 2:09:40), que muestra un momento de la grabación de un podcast, el locutor le ofrece al fundador de Tesla, SpaceX, SolarCity y algunas otras comp… [+4032 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Meneame.net"
            },
            "author": "elmundodeubuntu",
            "title": "Bitcoin entre institución promotora de la cooperación y sofisticada herramienta de control social",
            "description": "Si bien la moneda nació como una institución liberadora y promotora de la cooperación entre los seres humanos, con el tiempo los gobiernos han logrado convertirla en una herramienta de control social cada vez más sofisticada. Es por eso que todos los emprende…",
            "url": "https://www.meneame.net/m/tecnología/bitcoin-entre-institucion-promotora-cooperacion-sofisticada",
            "urlToImage": "https://www.meneame.net/backend/media?type=link&id=3015652&version=0&ts=1537570207&image.jpeg",
            "publishedAt": "2018-09-21T22:44:46Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Culturacolectiva.com"
            },
            "author": "Natalia Lomelí",
            "title": "El taller de Eddie Opara que te enseñará a diseñar tu propia criptomoneda",
            "description": "Como parte de las actividades del AGI Open Mx, el diseñador Eddie Opara impartirá un taller de diseño de criptomonedas el próximo lunes 24 de septiembre en Vértigo Galería.",
            "url": "https://culturacolectiva.com/arte/agi-open-mexico-2018-taller-diseno-criptomonedas/",
            "urlToImage": "https://img.culturacolectiva.com/featured/2018/09/21/1537546726899/pentagram-eddie-opara-design-medium.jpg",
            "publishedAt": "2018-09-21T17:05:48Z",
            "content": "Vivimos en un mundo en constante flujo: cultural, social, económico y tecnológico, donde las divisas son la base del comercio local y mundial. Cada vez más, el uso de la moneda física está siendo sustituido por la moneda digital, que, entre otras ventajas, ga… [+2670 chars]"
        }
    ]
