[
        {
            "source": {
                "id": null,
                "name": "Hipertextual.com"
            },
            "author": "Alberto Martin",
            "title": "10 años de Google Chrome",
            "description": "Google Chrome cumple diez años y, para celebrarlo, hemos querido hacer un repaso a su historia, desde el lanzamiento de la primera beta hasta convertirse en el navegador más usado (también) en el móvil. Llegó en forma de cómic sin hacer mucho ruido, pero en e…",
            "url": "https://hipertextual.com/2018/09/diez-anos-chrome",
            "urlToImage": "https://hipertextual.com/files/2018/09/chrome-10.jpg",
            "publishedAt": "2018-09-03T17:17:13Z",
            "content": "Llegó en forma de cómic sin hacer mucho ruido, pero en estos diez años ha cambiado diametralmente la navegación del escritorio. Chrome ha cumplido 10 años y, aunque Google no lo ha celebrado como se esperaba (se espera que haga un acto especial el día 4), lo … [+4267 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hipertextual.com"
            },
            "author": "Javier Monfort",
            "title": "Google cerrará Inbox en marzo de 2019",
            "description": "La aplicación de correo de Google cerrará su servicio dentro de seis meses. El mundo es demasiado pequeño para Gmail e Inbox Google cerrará Inbox en el próximo mes de marzo. Es, como siempre que una aplicación utilizada, una pena pero algo que podía haberse v…",
            "url": "https://hipertextual.com/2018/09/google-inbox-cierra-marzo-2019",
            "urlToImage": "https://hipertextual.com/files/2017/02/Google-Inbox-Logo.jpg",
            "publishedAt": "2018-09-12T19:12:22Z",
            "content": "Google cerrará Inbox en el próximo mes de marzo. Es, como siempre que una aplicación utilizada, una pena pero algo que podía haberse visto venir: el lanzamiento del renovado Gmail a principios de este año generaba dudas sobre cómo convivirían ambas aplicacion… [+968 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hipertextual.com"
            },
            "author": "Ebenizer Pinedo",
            "title": "El gran ‘notch’ del Pixel 3 XL tiene una razón: selfies mejoradas",
            "description": "Para compensar la falta de una cámara dual en la parte trasera, Google habría dedicado esfuerzos para mejorar las capturas del frontal. Falta más de un mes para la presentación oficial del Pixel 3 XL, pero en las últimas semanas se ha filtrado absolutamente t…",
            "url": "https://hipertextual.com/2018/08/notch-pixel-3-xl-selfies",
            "urlToImage": "https://hipertextual.com/files/2018/08/pixel-3-xl-selfies.jpg",
            "publishedAt": "2018-08-23T23:16:36Z",
            "content": "Falta más de un mes para la presentación oficial del Pixel 3 XL, pero en las últimas semanas se ha filtrado absolutamente todo sobre el nuevo terminal de Google. Apenas ayer te dimos a conocer que un portal ruso ya tiene el dispositivo en sus manos y ha estad… [+2094 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hipertextual.com"
            },
            "author": "Alberto Martin",
            "title": "Chrome se rediseña por su décimo aniversario",
            "description": "Pestañas redondeadas, mejoras en el omnibox y nuevo gestor de contraseñas son algunos de los cambios con lo que Google celebra los diez años de Chrome. Google ha cumplido diez años, y la compañía nos emplazaba a una celebración especial de la que apenas se co…",
            "url": "https://hipertextual.com/2018/09/chrome-se-redisena",
            "urlToImage": "https://hipertextual.com/files/2018/09/Google-Chrome-10.png",
            "publishedAt": "2018-09-05T10:14:49Z",
            "content": "Google ha cumplido diez años, y la compañía nos emplazaba a una celebración especial de la que apenas se conocían detalles, solo un escueto tweet. Ahora ya sabemos la verdad, y lo cierto es que ha sido una sorpresa para todos, puesto que Google ha aprovechado… [+1733 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hipertextual.com"
            },
            "author": "Paloma Beamonte",
            "title": "Google elimina canales de YouTube vinculados a Irán",
            "description": "La subsidiaria de Alphabet Inc. ha eliminado diversos canales de YouTube, blogs en Blogger y cuentas de Google+. vinculados a los medios estatales iraníes. Google ha eliminado 39 canales de YouTube, cuyos vídeos relevantes tenían un total de 13.466 visualizac…",
            "url": "https://hipertextual.com/2018/08/youtube-canales-iran",
            "urlToImage": "https://hipertextual.com/files/2018/08/pexels-photo-533463.jpeg",
            "publishedAt": "2018-08-23T21:33:25Z",
            "content": "Google ha eliminado 39 canales de YouTube, cuyos vídeos relevantes tenían un total de 13.466 visualizaciones en Estados Unidos, vinculados a medios estatales iraníes, así como seis blogs en Blogger y 13 cuentas de Google+, ha informado en un post publicado es… [+2024 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hipertextual.com"
            },
            "author": "Ara Rodríguez",
            "title": "Google lanza Travel Trends para comparar los precios de viajes",
            "description": "El gigante tecnológico planta cara a la gran masa de comparadores de viajes del mundo. Google sigue conquistando territorios, y en este caso le ha llegado el turno a los viajes. La tecnológica acaba de anunciar una nueva herramienta que pretende comparar hote…",
            "url": "https://hipertextual.com/2018/08/google-travel-trends",
            "urlToImage": "https://hipertextual.com/files/2016/01/Avión-Híbrido.jpg",
            "publishedAt": "2018-08-29T08:11:23Z",
            "content": "Google sigue conquistando territorios, y en este caso le ha llegado el turno a los viajes. La tecnológica acaba de anunciar una nueva herramienta que pretende comparar hoteles, vuelos y actividades. Llamada Travel Trends, Google busca que el usuario pueda sab… [+1526 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hipertextual.com"
            },
            "author": "Santiago Lago",
            "title": "Lenovo comercializará sus soluciones de Smart Home a partir de octubre",
            "description": "Con su propio hardware pero con la inteligencia Google Assistant, Lenovo comercializará una tablet con altavoz, una cámara y una bombilla y enchufe inteligente. 2018 va camino de convertirse en el año de despegue de los altavoces inteligentes. Tras la llegada…",
            "url": "https://hipertextual.com/2018/08/lenovo-empezara-comercializar-sus-soluciones-smart-home-partir-octubre",
            "urlToImage": "https://hipertextual.com/files/2018/08/SmartDisplay_1.png",
            "publishedAt": "2018-08-30T22:30:31Z",
            "content": "2018 va camino de convertirse en el año de despegue de los altavoces inteligentes. Tras la llegada de Google Home en castellano hace unas semanas y la más que inminente llegada de Amazon Echo, Lenovo ha visto en la feria de IFA en Berlín el momento perfecto p… [+2406 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hipertextual.com"
            },
            "author": "Paloma Beamonte",
            "title": "Mastercard y Google rastrearon anuncios en línea hasta su venta en tiendas físicas",
            "description": "Un grupo selecto de anunciantes de Google tuvieron acceso a una herramienta que rastrea si los anuncios publicados en línea generaron una venta en una tienda física en los Estados Unidos. Algunos anunciantes de Google tuvieron acceso durante el año pasado a u…",
            "url": "https://hipertextual.com/2018/08/mastercard-google-rastrearon-anuncios-venta",
            "urlToImage": "https://hipertextual.com/files/2018/08/mastercard.jpg",
            "publishedAt": "2018-08-31T00:38:42Z",
            "content": "Algunos anunciantes de Google tuvieron acceso durante el año pasado a una nueva herramienta que sirve para rastrear si los anuncios que publicaron en línea generaron una venta en una tienda física en los Estados Unidos, ha revelado Bloomberg. El hallazgo fue … [+1990 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hipertextual.com"
            },
            "author": "Javier Monfort",
            "title": "Google cerrará YouTube Gaming a principios del próximo año",
            "description": "La compañía integrará los servicios y características de YouTube Gaming en la plataforma tradicional YouTube Gaming está, sin duda, lejos de las expectativas de la compañía al abordar el mercado del streaming de videojuegos. Ahora, Google ha confirmado que, e…",
            "url": "https://hipertextual.com/2018/09/youtube-cerrara-youtube-gaming?utm_medium=feed&utm_source=feedpress.me&utm_campaign=Feed%3A+hipertextual",
            "urlToImage": null,
            "publishedAt": "2018-09-18T21:26:20Z",
            "content": null
        },
        {
            "source": {
                "id": null,
                "name": "Xataka.com"
            },
            "author": "Victoria Pérez",
            "title": "Cómo Google arruinó mi negocio",
            "description": "¿Te has parado a pensar la enorme cantidad de negocios que necesitan de una u otra forma a Google? En realidad, en internet, casi todos. Pero es que además hay algunos que sustentan al cien por cien su supervivencia en el tráfico que les reporta el buscador. …",
            "url": "https://www.xataka.com/ecommerce/como-google-arruino-mi-negocio",
            "urlToImage": "https://i.blogs.es/2196cd/fbi-3026206_1920/840_560.jpg",
            "publishedAt": "2018-09-07T16:01:29Z",
            "content": "¿Te has parado a pensar la enorme cantidad de negocios que necesitan de una u otra forma a Google? En realidad, en internet, casi todos. Pero es que además hay algunos que sustentan al cien por cien su supervivencia en el tráfico que les reporta el buscador. … [+13648 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hipertextual.com"
            },
            "author": "Ebenizer Pinedo",
            "title": "Google cierra las puertas a un Pixel Watch este año",
            "description": "Los de Mountain View mencionan que su enfoque está en mejorar las características de Wear OS, sistema operativo que estará disponible en octubre. En los últimos meses se había especulado con el lanzamiento de un Pixel Watch este mismo año, pero Google ha term…",
            "url": "https://hipertextual.com/2018/09/google-pixel-watch",
            "urlToImage": "https://hipertextual.com/files/2018/08/wear-os.jpg",
            "publishedAt": "2018-08-31T22:06:09Z",
            "content": "En los últimos meses se había especulado con el lanzamiento de un Pixel Watch este mismo año, pero Google ha terminado con los rumores confirmando que en 2018 no veremos este producto. Los de Mountain View han preferido apostar por el desarrollo del nuevo Wea… [+2454 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hipertextual.com"
            },
            "author": "Javier Monfort",
            "title": "Google publica una herramienta con IA para detectar pornografía infantil",
            "description": "El software publicado por la compañía es gratuito y es mucho más efectivo que otras herramientas como PhotoDNA Por desgracia, se sigue compartiendo pornografía infantil día a día en Internet y, por ende, las grandes compañías del sector deben hacer frente a t…",
            "url": "https://hipertextual.com/2018/09/google-software-ia-deteccion-pornografia-infantil",
            "urlToImage": "https://hipertextual.com/files/2017/12/Google.png",
            "publishedAt": "2018-09-03T20:32:04Z",
            "content": "Por desgracia, se sigue compartiendo pornografía infantil día a día en Internet y, por ende, las grandes compañías del sector deben hacer frente a tal hecho y centrar sus esfuerzos en eliminarlo. Para ello, lo normal es que un grupo de moderadores comprueben … [+2496 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hipertextual.com"
            },
            "author": "Azucena Martín",
            "title": "Altamira: la Capilla Sixtina del Arte Rupestre",
            "description": "Hoy Google dedica su doodle a las Cuevas de Altamira, cuyo hallazgo tuvo lugar tal día como este, hace 139 años. Hoy Google dedica su doodle a las cuevas de Altamira, con el dibujo de una mano y un bisonte, encerrados en las dos letras o del nombre del famoso…",
            "url": "https://hipertextual.com/2018/09/aniversario-cuevas-altamira",
            "urlToImage": "https://hipertextual.com/files/2018/09/bisonte.jpg",
            "publishedAt": "2018-09-24T10:00:36Z",
            "content": "Hoy Google dedica su doodle a las cuevas de Altamira, con el dibujo de una mano y un bisonte, encerrados en las dos letras o del nombre del famoso buscador. El motivo de tal homenaje es que el 24 de septiembre se cumplen 139 años del hallazgo de sus pinturas.… [+7620 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Xataka.com"
            },
            "author": "Javier Pastor",
            "title": "Google Chrome y la oscuridad: su última versión pone en riesgo nuestra privacidad",
            "description": "Cuando Chrome se lanzó hace 10 años todos aplaudimos aquella iniciativa de Google. Todo parecían aciertos en un navegador abierto, innovador y en el que simplicidad, soporte de estándares y velocidad eran pilares fundamentales de ese navegador web. Mucho ha l…",
            "url": "https://www.xataka.com/privacidad/google-chrome-oscuridad-su-ultima-version-pone-riesgo-nuestra-privacidad",
            "urlToImage": "https://i.blogs.es/d6e5a0/chrome5/840_560.jpg",
            "publishedAt": "2018-09-24T09:30:30Z",
            "content": "Cuando Chrome se lanzó hace 10 años todos aplaudimos aquella iniciativa de Google. Todo parecían aciertos en un navegador abierto, innovador y en el que simplicidad, soporte de estándares y velocidad eran pilares fundamentales de ese navegador web. Mucho ha l… [+6768 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Xataka.com"
            },
            "author": "Javier Pastor",
            "title": "Google sigue permitiendo a terceras partes que escaneen nuestros correos en Gmail",
            "description": "Durante años Google escaneó nuestros correos electrónicos en Gmail para, entre otras cosas, mejorar la personalización de su publicidad contextual o mejorar el comportamiento del filtro de spam. En junio de 2017 prometían que dejarían de hacerlo, pero esas pr…",
            "url": "https://www.xataka.com/privacidad/google-sigue-permitiendo-a-terceras-partes-que-escaneen-nuestros-correos-gmail",
            "urlToImage": "https://i.blogs.es/77bb58/gmail1/840_560.jpg",
            "publishedAt": "2018-09-21T10:00:52Z",
            "content": "Durante años Google escaneó nuestros correos electrónicos en Gmail para, entre otras cosas, mejorar la personalización de su publicidad contextual o mejorar el comportamiento del filtro de spam. En junio de 2017 prometían que dejarían de hacerlo, pero esas pr… [+2736 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hipertextual.com"
            },
            "author": "Ebenizer Pinedo",
            "title": "Google Assistant se hace bilingüe: ya entiende dos idiomas de forma simultánea",
            "description": "LangID es la tecnología que permite al asistente poder interpretar dos lenguajes al mismo tiempo. En el marco de la IFA 2018, los de Mountain View han confirmado que a partir de hoy Google Assistant ya puede entender dos idiomas diferentes de forma simultánea…",
            "url": "https://hipertextual.com/2018/08/google-assistant-dos-idiomas",
            "urlToImage": "https://hipertextual.com/files/2018/08/google_assistant_logo_3.jpg",
            "publishedAt": "2018-08-30T17:55:55Z",
            "content": "En el marco de la IFA 2018, los de Mountain View han confirmado que a partir de hoy Google Assistant ya puede entender dos idiomas diferentes de forma simultánea. De esta forma, los usuarios podrán realizar peticiones intercambiando dos lenguas distintas, sin… [+1651 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Elespanol.com"
            },
            "author": "Iván Linares",
            "title": "Rebajas en Google Chomecast, Home y otros productos de Google",
            "description": "Google dispone de una buena colección de dispositivos que vende a través de su propia tienda online, anexa a la Play Store. El Pixel está entre esos productos, pero no es el más goloso y popular: ese premio se lo lleva el Google Chromecast. Y ahora puedes con…",
            "url": "https://elandroidelibre.elespanol.com/2018/09/rebajas-google-chomecast-home-productos-google.html",
            "urlToImage": "",
            "publishedAt": "2018-09-14T07:22:43Z",
            "content": "Google dispone de una buena colección de dispositivos que vende a través de su propia tienda online, anexa a la Play Store. El Pixel está entre esos productos, pero no es el más goloso y popular: ese premio se lo lleva el Google Chromecast. Y ahora puedes con… [+1423 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Xataka.com"
            },
            "author": "Alejandro Nieto",
            "title": "Google y China, una historia llena de desencuentros que tiene difícil solución",
            "description": "Corría el año 2006 y Google anunció oficialmente el lanzamiento de su buscador en China. Aunque hasta la fecha el buscador era accesible (directamente en Google.com), era bastante inestable: el gran firewall de china lo censuraba con frecuencia. Por tanto en …",
            "url": "https://www.xataka.com/servicios/google-china-historia-llena-desencuentros-que-tiene-dificil-solucion",
            "urlToImage": "https://i.blogs.es/3384d6/mac-459196_1280/840_560.jpg",
            "publishedAt": "2018-08-24T11:00:52Z",
            "content": "Corría el año 2006 y Google anunció oficialmente el lanzamiento de su buscador en China. Aunque hasta la fecha el buscador era accesible (directamente en Google.com), era bastante inestable: el gran firewall de china lo censuraba con frecuencia. Por tanto en … [+4869 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hipertextual.com"
            },
            "author": "Azucena Martín",
            "title": "Utilizan Google Maps para detectar factores que favorecen la obesidad en ciudades",
            "description": "Han utilizado una red neuronal de inteligencia artificial para relacionar la prevalencia de la obesidad en algunas ciudades de Estados Unidos con distintos factores del entorno, como la presencia de gimnasios, parques o zonas verdes. Aunque cada cual tiene su…",
            "url": "https://hipertextual.com/2018/09/google-maps-obesidad",
            "urlToImage": "https://hipertextual.com/files/2018/09/blake-guidry-719044-unsplash-4096x3258.jpg",
            "publishedAt": "2018-09-05T09:29:00Z",
            "content": "Aunque cada cual tiene sus preferencias, en general cualquiera que se encuentre en busca de un buen lugar al que mudarse suele tener en cuenta una serie de características comunes: paradas de transporte público cercanas, colegios, comercios, hospitales… A gra… [+4697 chars]"
        },
        {
            "source": {
                "id": null,
                "name": "Hipertextual.com"
            },
            "author": "Luis del Barco",
            "title": "Otra filtración más: un Google Pixel 3 XL es encontrado olvidado en un Lyft",
            "description": "El teléfono más filtrado del año. Si, por estas mismas fechas, otros años estábamos hablando y viendo filtraciones de los nuevos modelos de iPhone, 2018 está siendo algo diferente. Las últimas semanas se han visto dominadas por la ingente cantidad de imágenes…",
            "url": "https://hipertextual.com/2018/09/google-pixel-3-xl-es-encontrado-olvidado-interior-lyft",
            "urlToImage": "https://hipertextual.com/files/2017/11/Google-Pixel-2-XL-14.jpg",
            "publishedAt": "2018-09-03T09:34:52Z",
            "content": "Si, por estas mismas fechas, otros años estábamos hablando y viendo filtraciones de los nuevos modelos de iPhone, 2018 está siendo algo diferente. Las últimas semanas se han visto dominadas por la ingente cantidad de imágenes, vídeos y datos que han ido viend… [+1557 chars]"
        }
    ]
